[
  {
    "id": "2657b666-9d5d-11ea-8d43-ac2b6ef23411",
    "rating": 0,
    "theme": "ambition",
    "quote": "Go forward, and be choked with thy ambition! And so farewell, until meet thee next.",
    "play": "(Henry VI, Part 1, Act 3, Scene 38)"
  },
  {
    "id": "2657b667-9d5d-11ea-9cfb-ac2b6ef23411",
    "rating": 0,
    "theme": "ambition",
    "quote": "Here dies the dusky torch of Mortimer, choked with ambition of the meaner sort.",
    "play": "(Henry VI, Part 1, Act 4, Scene 37)"
  },
  {
    "id": "2657b668-9d5d-11ea-8311-ac2b6ef23411",
    "rating": 0,
    "theme": "ambition",
    "quote": "Why, Suffolk, England knows thine insolence. And thy ambition, Gloucester.",
    "play": "(Henry VI, Part 2, Act 0, Scene 15)"
  },
  {
    "id": "2657b669-9d5d-11ea-8e53-ac2b6ef23411",
    "rating": 0,
    "theme": "ambition",
    "quote": "Do you as do in these dangerous days: wink at the Duke of Suffolk's insolence, at Beaufort's pride, at Somerset's ambition, at Buckingham, and all the crew of them, till they have snared the shepherd of the flock, that virtuous prince, the good Duke Humphrey.",
    "play": "(Henry VI, Part 2, Act 1, Scene 18)"
  },
  {
    "id": "2657b66a-9d5d-11ea-b360-ac2b6ef23411",
    "rating": 0,
    "theme": "ambition",
    "quote": "Come, warble, come. Song. Who doth ambition shun and loves to live i' th' sun, seeking the food he eats and pleased with what he gets, come hither, come hither, come hither.",
    "play": "(As You Like It, Act 4, Scene 16)"
  },
  {
    "id": "2657b66b-9d5d-11ea-8c1d-ac2b6ef23411",
    "rating": 0,
    "theme": "ambition",
    "quote": "Could find out the woman's part in me--for there's no motion that tends to vice in man but affirm it is the woman's part: be it lying, note it, the woman's; flattering, hers; deceiving, hers; lust and rank thoughts, hers, hers; revenges, hers; ambitions, covetings, change of prides, disdain, nice longing, slanders, mutability, all faults that have a name, nay, that hell knows, why, hers, in part or all, but rather all.",
    "play": "(Cymbeline, Act 4, Scene 6)"
  },
  {
    "id": "2657b66c-9d5d-11ea-828d-ac2b6ef23411",
    "rating": 0,
    "theme": "ambition",
    "quote": "To me, it is a prison. Why, then, your ambition makes it one.",
    "play": "(Hamlet, Act 1, Scene 89)"
  },
  {
    "id": "2657b66d-9d5d-11ea-8aa7-ac2b6ef23411",
    "rating": 0,
    "theme": "ambition",
    "quote": "Which dreams, indeed, are ambition, for the very substance of the ambitious is merely the shadow of a dream.",
    "play": "(Hamlet, Act 1, Scene 91)"
  },
  {
    "id": "2657b66e-9d5d-11ea-9f12-ac2b6ef23411",
    "rating": 0,
    "theme": "ambition",
    "quote": "Dream itself is but a shadow. Truly, and hold ambition of so airy and light a quality that it is but a shadow's shadow.",
    "play": "(Hamlet, Act 1, Scene 92)"
  },
  {
    "id": "2657b66f-9d5d-11ea-aaa2-ac2b6ef23411",
    "rating": 0,
    "theme": "ambition",
    "quote": "But 'tis a common proof that lowliness is young ambition's ladder, whereto the climber-upward turns his face; but, when he once attains the upmost round, he then unto the ladder turns his back, looks in the clouds, scorning the base degrees by which he did ascend.",
    "play": "(Julius Caesar, Act 0, Scene 10)"
  },
  {
    "id": "2657b670-9d5d-11ea-8089-ac2b6ef23411",
    "rating": 0,
    "theme": "ambition",
    "quote": "Urge them while their souls are capable of this ambition, lest zeal, now melted by the windy breath of soft petitions, pity, and remorse, cool and congeal again to what it was.",
    "play": "(King John, Act 0, Scene 162)"
  },
  {
    "id": "2657b671-9d5d-11ea-9414-ac2b6ef23411",
    "rating": 0,
    "theme": "ambition",
    "quote": "'Gainst nature still! Thriftless ambition, that will ravin up thine own lives' means.",
    "play": "(Macbeth, Act 3, Scene 11)"
  },
  {
    "id": "2657b672-9d5d-11ea-92dd-ac2b6ef23411",
    "rating": 0,
    "theme": "ambition",
    "quote": "No hope that way is another way so high a hope that even ambition cannot pierce a wink beyond, but doubt discovery there.",
    "play": "(The Tempest, Act 0, Scene 94)"
  },
  {
    "id": "2657b673-9d5d-11ea-afbb-ac2b6ef23411",
    "rating": 0,
    "theme": "ambition",
    "quote": "Pour in, pour in; his ambition is dry. M lord, you feed too much on this dislike.",
    "play": "(Troilus and Cressida, Act 2, Scene 92)"
  },
  {
    "id": "2657b674-9d5d-11ea-b210-ac2b6ef23411",
    "rating": 0,
    "theme": "ambition",
    "quote": "This is the period of my ambition. This blessed hour!",
    "play": "(The Merry Wives of Windsor, Act 25, Scene 16)"
  }
]