[
  {
    "id": "265a18aa-9d5d-11ea-acf7-ac2b6ef23411",
    "rating": 0,
    "theme": "evil",
    "quote": "Monstrous! Eleven buckram men grown out of two! But as the devil would have it, three misbegotten knaves in Kendal green came at my back, and let drive at me, for it was so dark, Hal, that thou couldst not see thy hand.",
    "play": "(Henry IV, Part I, Act 3, Scene 90)"
  },
  {
    "id": "265a18ab-9d5d-11ea-97d7-ac2b6ef23411",
    "rating": 0,
    "theme": "evil",
    "quote": "That same mad fellow of the north, Percy, and he of Wales that gave Amamon the bastinado, and made Lucifer cuckold, and swore the devil his true liegeman upon the cross of a welsh hook--what a plague call you him?",
    "play": "(Henry IV, Part I, Act 3, Scene 140)"
  },
  {
    "id": "265a18ac-9d5d-11ea-8474-ac2b6ef23411",
    "rating": 0,
    "theme": "evil",
    "quote": "But tell me, Hal, art not thou horrible afeard? Thou being heir apparent, could the world pick thee out three such enemies again as that fiend Douglas, that spirit percy, and that devil Glendower?",
    "play": "(Henry IV, Part I, Act 3, Scene 151)"
  },
  {
    "id": "265a18ad-9d5d-11ea-aa71-ac2b6ef23411",
    "rating": 0,
    "theme": "evil",
    "quote": "Thou art violently carried away from grace. There is a devil haunts thee in the likeness of an old fat man.",
    "play": "(Henry IV, Part I, Act 3, Scene 185)"
  },
  {
    "id": "265a18ae-9d5d-11ea-8f01-ac2b6ef23411",
    "rating": 0,
    "theme": "evil",
    "quote": "Jesu, my lord, my lord-- heigh, heigh, the devil rides upon a fiddlestick.",
    "play": "(Henry IV, Part I, Act 3, Scene 203)"
  },
  {
    "id": "265a18af-9d5d-11ea-b761-ac2b6ef23411",
    "rating": 0,
    "theme": "evil",
    "quote": "He cares not what mischief he does. I his weapon be out, he will foin like any devil.",
    "play": "(Henry IV, Part 2, Act 0, Scene 7)"
  },
  {
    "id": "265a18b0-9d5d-11ea-aedd-ac2b6ef23411",
    "rating": 0,
    "theme": "evil",
    "quote": "Very hardly, upon such a subject. B this hand, thou thinkest me as far in the devil's book as thou and Falstaff for obduracy and persistency.",
    "play": "(Henry IV, Part 2, Act 1, Scene 15)"
  },
  {
    "id": "265a18b1-9d5d-11ea-bfc2-ac2b6ef23411",
    "rating": 0,
    "theme": "evil",
    "quote": "What the devil hast thou brought there-- applejohns?",
    "play": "(Henry IV, Part 2, Act 3, Scene 0)"
  },
  {
    "id": "265a18b2-9d5d-11ea-83de-ac2b6ef23411",
    "rating": 0,
    "theme": "evil",
    "quote": "For the boy, there is a good angel about him, but the devil blinds him too.",
    "play": "(Henry IV, Part 2, Act 3, Scene 152)"
  },
  {
    "id": "265a18b3-9d5d-11ea-85f3-ac2b6ef23411",
    "rating": 0,
    "theme": "evil",
    "quote": "My lord, long to hear it at full. Sweet York, begin; and if thy claim be good, the Nevilles are thy subjects to command.",
    "play": "(Henry VI, Part 2, Act 1, Scene 1)"
  },
  {
    "id": "265a18b4-9d5d-11ea-8538-ac2b6ef23411",
    "rating": 0,
    "theme": "evil",
    "quote": "And, Neville, this do assure myself: richard shall live to make the Earl of Warwick the greatest man in England but the King.",
    "play": "(Henry VI, Part 2, Act 1, Scene 22)"
  },
  {
    "id": "265a18b5-9d5d-11ea-9bc9-ac2b6ef23411",
    "rating": 0,
    "theme": "evil",
    "quote": "Well then, go you into hell? No, but to the gate, and there will the devil meet me like an old cuckold with horns on his head, and say \"Get you to heaven, Beatrice, get you to heaven; here's no place for you maids.",
    "play": "(Much Ado About Nothing, Act 0, Scene 15)"
  },
  {
    "id": "265a18b6-9d5d-11ea-847d-ac2b6ef23411",
    "rating": 0,
    "theme": "evil",
    "quote": "And thought they Margaret was Hero? Two of them did, the Prince and Claudio, but the devil my master knew she was Margaret; and partly by his oaths, which first possessed them, partly by the dark night, which did deceive them, but chiefly by my villainy, which did confirm any slander that Don John had made, away went Claudio enraged, swore he would meet her as he was appointed next morning at the temple, and there, before the whole congregation, shame her with what he saw o'ernight and send her home again without a husband.",
    "play": "(Much Ado About Nothing, Act 19, Scene 59)"
  },
  {
    "id": "265a18b7-9d5d-11ea-a07c-ac2b6ef23411",
    "rating": 0,
    "theme": "evil",
    "quote": "Be more expressive to them, for they wear themselves in the cap of the time; there do muster true gait; eat, speak, and move under the influence of the most received star, and, though the devil lead the measure, such are to be followed.",
    "play": "(All's Well That Ends Well, Act 0, Scene 25)"
  },
  {
    "id": "265a18b8-9d5d-11ea-8042-ac2b6ef23411",
    "rating": 0,
    "theme": "evil",
    "quote": "Who? God? Ay, sir. The devil it is that's thy master.",
    "play": "(All's Well That Ends Well, Act 2, Scene 104)"
  },
  {
    "id": "265a18b9-9d5d-11ea-9d0e-ac2b6ef23411",
    "rating": 0,
    "theme": "evil",
    "quote": "Have spoken better of you than you have or will to deserve at my hand, but we must do good against evil.",
    "play": "(All's Well That Ends Well, Act 4, Scene 18)"
  },
  {
    "id": "265a18ba-9d5d-11ea-aa5c-ac2b6ef23411",
    "rating": 0,
    "theme": "evil",
    "quote": "Most mischievous foul sin in chiding sin; for thou thyself hast been a libertine, as sensual as the brutish sting itself, and all th' embossed sores and headed evils that thou with license of free foot hast caught wouldst thou disgorge into the general world.",
    "play": "(As You Like It, Act 6, Scene 23)"
  },
  {
    "id": "265a18bb-9d5d-11ea-b6f2-ac2b6ef23411",
    "rating": 0,
    "theme": "evil",
    "quote": "Till he be first sufficed, oppressed with two weak evils, age and hunger, will not touch a bit.",
    "play": "(As You Like It, Act 6, Scene 46)"
  },
  {
    "id": "265a18bc-9d5d-11ea-a310-ac2b6ef23411",
    "rating": 0,
    "theme": "evil",
    "quote": "Come, go. I'll attend your Lordship. That such a crafty devil as is his mother should yield the world this ass!",
    "play": "(Cymbeline, Act 0, Scene 23)"
  },
  {
    "id": "265a18bd-9d5d-11ea-a2c8-ac2b6ef23411",
    "rating": 0,
    "theme": "evil",
    "quote": "--How now, Pisanio! \"His garment\"? Now the devil-- to Dorothy, my woman, hie thee presently.",
    "play": "(Cymbeline, Act 2, Scene 56)"
  },
  {
    "id": "265a18be-9d5d-11ea-9ab0-ac2b6ef23411",
    "rating": 0,
    "theme": "evil",
    "quote": "All the devils! This yellow Iachimo in an hour, was 't not?",
    "play": "(Cymbeline, Act 4, Scene 4)"
  },
  {
    "id": "265a18bf-9d5d-11ea-969c-ac2b6ef23411",
    "rating": 0,
    "theme": "evil",
    "quote": "Yet 'tis greater skill in a true hate to pray they have their will; the very devils cannot plague them better.",
    "play": "(Cymbeline, Act 4, Scene 9)"
  },
  {
    "id": "265a18c0-9d5d-11ea-a7fa-ac2b6ef23411",
    "rating": 0,
    "theme": "evil",
    "quote": "Shame hath a bastard fame, well managed; ill deeds is doubled with an evil word.",
    "play": "(The Comedy of Errors, Act 12, Scene 9)"
  },
  {
    "id": "265a18c1-9d5d-11ea-af22-ac2b6ef23411",
    "rating": 0,
    "theme": "evil",
    "quote": "Why the devil should we keep knives to cut one another's throats?",
    "play": "(Henry V, Act 0, Scene 36)"
  },
  {
    "id": "265a18c2-9d5d-11ea-b8e0-ac2b6ef23411",
    "rating": 0,
    "theme": "evil",
    "quote": "Thou that didst bear the key of all my counsels, that knew'st the very bottom of my soul, that almost mightst have coined me into gold, wouldst thou have practiced on me for thy use-- may it be possible that foreign hire could out of thee extract one spark of evil that might annoy my finger?",
    "play": "(Henry V, Act 1, Scene 47)"
  },
  {
    "id": "265a18c3-9d5d-11ea-9cdf-ac2b6ef23411",
    "rating": 0,
    "theme": "evil",
    "quote": "Treason and murder ever kept together, as two yoke-devils sworn to either's purpose, working so grossly in a natural cause that admiration did not whoop at them.",
    "play": "(Henry V, Act 1, Scene 49)"
  },
  {
    "id": "265a18c4-9d5d-11ea-92cb-ac2b6ef23411",
    "rating": 0,
    "theme": "evil",
    "quote": "All other devils that suggest by treasons do botch and bungle up damnation with patches, colors, and with forms being fetched from glist'ring semblances of piety; but he that tempered thee bade thee stand up, gave thee no instance why thou shouldst do treason, unless to dub thee with the name of traitor.",
    "play": "(Henry V, Act 1, Scene 51)"
  },
  {
    "id": "265a18c5-9d5d-11ea-8b11-ac2b6ef23411",
    "rating": 0,
    "theme": "evil",
    "quote": "And of women. Nay, that he did not. Yes, that he did, and said they were devils incarnate.",
    "play": "(Henry V, Act 2, Scene 14)"
  },
  {
    "id": "265a18c6-9d5d-11ea-b7bb-ac2b6ef23411",
    "rating": 0,
    "theme": "evil",
    "quote": "He said once, the devil would have him about women.",
    "play": "(Henry V, Act 2, Scene 16)"
  },
  {
    "id": "265a18c7-9d5d-11ea-a08f-ac2b6ef23411",
    "rating": 0,
    "theme": "evil",
    "quote": "The King's attorney on the contrary urged on the examinations, proofs, confessions of divers witnesses, which the Duke desired to him brought viva voce to his face; at which appeared against him his surveyor, sir Gilbert Peck his chancellor, and John Car, confessor to him, with that devil monk, hopkins, that made this mischief.",
    "play": "(Henry VIII, Act 0, Scene 7)"
  },
  {
    "id": "265a18c8-9d5d-11ea-acb8-ac2b6ef23411",
    "rating": 0,
    "theme": "evil",
    "quote": "Be what they will, heartily forgive 'em. Yet let 'em look they glory not in mischief, nor build their evils on the graves of great men, for then my guiltless blood must cry against 'em.",
    "play": "(Henry VIII, Act 0, Scene 28)"
  },
  {
    "id": "265a18c9-9d5d-11ea-90c7-ac2b6ef23411",
    "rating": 0,
    "theme": "evil",
    "quote": "If the Duke be guiltless, 'Tis full of woe. Yet can give you inkling of an ensuing evil, if it fall, greater than this.",
    "play": "(Henry VIII, Act 0, Scene 56)"
  },
  {
    "id": "265a18ca-9d5d-11ea-987e-ac2b6ef23411",
    "rating": 0,
    "theme": "evil",
    "quote": "If he do blench, know my course. The spirit that have seen may be a devil, and the devil hath power assume a pleasing shape; yea, and perhaps, out of my weakness and my melancholy, as he is very potent with such spirits, abuses me to damn me.",
    "play": "(Hamlet, Act 1, Scene 210)"
  },
  {
    "id": "265a18cb-9d5d-11ea-9149-ac2b6ef23411",
    "rating": 0,
    "theme": "evil",
    "quote": "Let 'em enter. They are the faction. Conspiracy, sham'st thou to show thy dang'rous brow by night, when evils are most free?",
    "play": "(Julius Caesar, Act 0, Scene 31)"
  },
  {
    "id": "265a18cc-9d5d-11ea-96a9-ac2b6ef23411",
    "rating": 0,
    "theme": "evil",
    "quote": "And these does she apply for warnings and portents and evils imminent, and on her knee hath begged that will stay at home today.",
    "play": "(Julius Caesar, Act 1, Scene 37)"
  },
  {
    "id": "265a18cd-9d5d-11ea-8b6a-ac2b6ef23411",
    "rating": 0,
    "theme": "evil",
    "quote": "My bed was ever to thy son as true as thine was to thy husband, and this boy liker in feature to his father Geoffrey than thou and John, in manners being as like as rain to water or devil to his dam.",
    "play": "(King John, Act 0, Scene 41)"
  },
  {
    "id": "265a18ce-9d5d-11ea-895d-ac2b6ef23411",
    "rating": 0,
    "theme": "evil",
    "quote": "Peace! Hear the crier! What the devil art thou?",
    "play": "(King John, Act 0, Scene 45)"
  },
  {
    "id": "265a18cf-9d5d-11ea-a5ec-ac2b6ef23411",
    "rating": 0,
    "theme": "evil",
    "quote": "One that will play the devil, sir, with you, an he may catch your hide and you alone.",
    "play": "(King John, Act 0, Scene 46)"
  },
  {
    "id": "265a18d0-9d5d-11ea-a27d-ac2b6ef23411",
    "rating": 0,
    "theme": "evil",
    "quote": "Mad world, mad kings, mad composition! John, to stop Arthur's title in the whole, hath willingly departed with a part; and France, whose armor conscience buckled on, whom zeal and charity brought to the field as God's own soldier, rounded in the ear with that same purpose-changer, that sly devil, that broker that still breaks the pate of faith, that daily break-vow, he that wins of all, of kings, of beggars, old men, young men, maids-- who having no external thing to lose but the word \"maid,\" cheats the poor maid of that-- that smooth-faced gentleman, tickling Commodity, commodity, the bias of the world-- the world, who of itself is peised well, made to run even upon even ground, till this advantage, this vile-drawing bias, this sway of motion, this Commodity, makes it take head from all indifferency, from all direction, purpose, course, intent.",
    "play": "(King John, Act 0, Scene 192)"
  },
  {
    "id": "265a18d1-9d5d-11ea-9f16-ac2b6ef23411",
    "rating": 0,
    "theme": "evil",
    "quote": "The sleeping and the dead are but as pictures. 'Tis the eye of childhood that fears a painted devil.",
    "play": "(Macbeth, Act 1, Scene 30)"
  },
  {
    "id": "265a18d2-9d5d-11ea-bcb1-ac2b6ef23411",
    "rating": 0,
    "theme": "evil",
    "quote": "Knock, knock! Who's there, in th' other devil's name?",
    "play": "(Macbeth, Act 2, Scene 4)"
  },
  {
    "id": "265a18d3-9d5d-11ea-8fcd-ac2b6ef23411",
    "rating": 0,
    "theme": "evil",
    "quote": "I'll devil-porter it no further. Had thought to have let in some of all professions that go the primrose way to th' everlasting bonfire.",
    "play": "(Macbeth, Act 2, Scene 10)"
  },
  {
    "id": "265a18d4-9d5d-11ea-b415-ac2b6ef23411",
    "rating": 0,
    "theme": "evil",
    "quote": "Those many had not dared to do that evil if the first that did th' edict infringe had answered for his deed.",
    "play": "(Measure for Measure, Act 1, Scene 45)"
  },
  {
    "id": "265a18d5-9d5d-11ea-8862-ac2b6ef23411",
    "rating": 0,
    "theme": "evil",
    "quote": "Now 'tis awake, takes note of what is done, and, like a prophet, looks in a glass that shows what future evils-- either now, or by remissness new-conceived, and so in progress to be hatched and born-- are now to have no successive degrees but, ere they live, to end.",
    "play": "(Measure for Measure, Act 1, Scene 46)"
  },
  {
    "id": "265a18d6-9d5d-11ea-9aff-ac2b6ef23411",
    "rating": 0,
    "theme": "evil",
    "quote": "Having waste ground enough, shall we desire to raze the sanctuary and pitch our evils there?",
    "play": "(Measure for Measure, Act 1, Scene 74)"
  },
  {
    "id": "265a18d7-9d5d-11ea-b261-ac2b6ef23411",
    "rating": 0,
    "theme": "evil",
    "quote": "Do confess it and repent it, father. 'Tis meet so, daughter; but lest you do repent as that the sin hath brought you to this shame, which sorrow is always toward ourselves, not heaven, showing we would not spare heaven as we love it, but as we stand in fear-- do repent me as it is an evil, and take the shame with joy.",
    "play": "(Measure for Measure, Act 2, Scene 11)"
  },
  {
    "id": "265a18d8-9d5d-11ea-9346-ac2b6ef23411",
    "rating": 0,
    "theme": "evil",
    "quote": "God in my mouth, as if did but only chew His name, and in my heart the strong and swelling evil of my conception.",
    "play": "(Measure for Measure, Act 3, Scene 2)"
  },
  {
    "id": "265a18d9-9d5d-11ea-a09b-ac2b6ef23411",
    "rating": 0,
    "theme": "evil",
    "quote": "Blood, thou art blood. Let's write \"good angel\" on the devil's horn.",
    "play": "(Measure for Measure, Act 3, Scene 6)"
  },
  {
    "id": "265a18da-9d5d-11ea-90be-ac2b6ef23411",
    "rating": 0,
    "theme": "evil",
    "quote": "'Tis not the devil's crest. How now, who's there?",
    "play": "(Measure for Measure, Act 3, Scene 7)"
  },
  {
    "id": "265a18db-9d5d-11ea-b017-ac2b6ef23411",
    "rating": 0,
    "theme": "evil",
    "quote": "But is there any? Yes, brother, you may live. There is a devilish mercy in the judge, if you'll implore it, that will free your life but fetter you till death.",
    "play": "(Measure for Measure, Act 17, Scene 26)"
  },
  {
    "id": "265a18dc-9d5d-11ea-900c-ac2b6ef23411",
    "rating": 0,
    "theme": "evil",
    "quote": "This outward-sainted deputy-- whose settled visage and deliberate word nips youth i' th' head, and follies doth enew as falcon doth the fowl--is yet a devil.",
    "play": "(Measure for Measure, Act 17, Scene 35)"
  },
  {
    "id": "265a18dd-9d5d-11ea-a44c-ac2b6ef23411",
    "rating": 0,
    "theme": "evil",
    "quote": "Fie, sirrah, a bawd, a wicked bawd! The evil that thou causest to be done, that is thy means to live.",
    "play": "(Measure for Measure, Act 18, Scene 5)"
  },
  {
    "id": "265a18de-9d5d-11ea-b6aa-ac2b6ef23411",
    "rating": 0,
    "theme": "evil",
    "quote": "But yet, sir, would prove-- nay, if the devil have given thee proofs for sin, thou wilt prove his.",
    "play": "(Measure for Measure, Act 18, Scene 9)"
  },
  {
    "id": "265a18df-9d5d-11ea-8706-ac2b6ef23411",
    "rating": 0,
    "theme": "evil",
    "quote": "And this same progeny of evils comes from our debate, from our dissension; we are their parents and original.",
    "play": "(A Midsummer Night's Dream, Act 0, Scene 34)"
  },
  {
    "id": "265a18e0-9d5d-11ea-ab14-ac2b6ef23411",
    "rating": 0,
    "theme": "evil",
    "quote": "You do advance your cunning more and more. When truth kills truth, devilish holy fray!",
    "play": "(A Midsummer Night's Dream, Act 10, Scene 51)"
  },
  {
    "id": "265a18e1-9d5d-11ea-8f9b-ac2b6ef23411",
    "rating": 0,
    "theme": "evil",
    "quote": "\" to be ruled by my conscience, should stay with the jew my master, who (God bless the mark) is a kind of devil; and to run away from the Jew, should be ruled by the fiend, who (saving your reverence) is the devil himself.",
    "play": "(The Merchant of Venice, Act 1, Scene 8)"
  },
  {
    "id": "265a18e2-9d5d-11ea-b39f-ac2b6ef23411",
    "rating": 0,
    "theme": "evil",
    "quote": "Certainly the Jew is the very devil incarnation, and, in my conscience, my conscience is but a kind of hard conscience to offer to counsel me to stay with the Jew.",
    "play": "(The Merchant of Venice, Act 1, Scene 9)"
  },
  {
    "id": "265a18e3-9d5d-11ea-97fa-ac2b6ef23411",
    "rating": 0,
    "theme": "evil",
    "quote": "Am sorry thou wilt leave my father so. Our house is hell and thou, a merry devil, didst rob it of some taste of tediousness.",
    "play": "(The Merchant of Venice, Act 2, Scene 0)"
  },
  {
    "id": "265a18e4-9d5d-11ea-9059-ac2b6ef23411",
    "rating": 0,
    "theme": "evil",
    "quote": "Would it might prove the end of his losses. Let me say \"amen\" betimes, lest the devil cross my prayer, for here he comes in the likeness of a Jew.",
    "play": "(The Merchant of Venice, Act 20, Scene 4)"
  },
  {
    "id": "265a18e5-9d5d-11ea-961b-ac2b6ef23411",
    "rating": 0,
    "theme": "evil",
    "quote": "She is damned for it. That's certain, if the devil may be her judge.",
    "play": "(The Merchant of Venice, Act 20, Scene 9)"
  },
  {
    "id": "265a18e6-9d5d-11ea-a034-ac2b6ef23411",
    "rating": 0,
    "theme": "evil",
    "quote": "We have been up and down to seek him. Here comes another of the tribe; a third cannot be matched unless the devil himself turn jew.",
    "play": "(The Merchant of Venice, Act 20, Scene 29)"
  },
  {
    "id": "265a18e7-9d5d-11ea-9c56-ac2b6ef23411",
    "rating": 0,
    "theme": "evil",
    "quote": "In law, what plea so tainted and corrupt but, being seasoned with a gracious voice, obscures the show of evil?",
    "play": "(The Merchant of Venice, Act 21, Scene 31)"
  },
  {
    "id": "265a18e8-9d5d-11ea-aa41-ac2b6ef23411",
    "rating": 0,
    "theme": "evil",
    "quote": "You are pictures out of door, bells in your parlors, wildcats in your kitchens, saints in your injuries, devils being offended, players in your huswifery, and huswives in your beds.",
    "play": "(Othello, Act 0, Scene 42)"
  },
  {
    "id": "265a18e9-9d5d-11ea-a61b-ac2b6ef23411",
    "rating": 0,
    "theme": "evil",
    "quote": "Her eye must be fed. And what delight shall she have to look on the devil?",
    "play": "(Othello, Act 0, Scene 90)"
  },
  {
    "id": "265a18ea-9d5d-11ea-98ef-ac2b6ef23411",
    "rating": 0,
    "theme": "evil",
    "quote": "Why, none, why, none! Slipper and subtle knave, a finder-out of occasions, that has an eye can stamp and counterfeit advantages, though true advantage never present itself; a devilish knave!",
    "play": "(Othello, Act 0, Scene 96)"
  },
  {
    "id": "265a18eb-9d5d-11ea-9bd9-ac2b6ef23411",
    "rating": 0,
    "theme": "evil",
    "quote": "Perhaps he sees it not, or his good nature prizes the virtue that appears in Cassio and looks not on his evils.",
    "play": "(Othello, Act 2, Scene 56)"
  },
  {
    "id": "265a18ec-9d5d-11ea-be4e-ac2b6ef23411",
    "rating": 0,
    "theme": "evil",
    "quote": "Do love Cassio well and would do much to cure him of this evil-- but hark!",
    "play": "(Othello, Act 2, Scene 60)"
  },
  {
    "id": "265a18ed-9d5d-11ea-8eda-ac2b6ef23411",
    "rating": 0,
    "theme": "evil",
    "quote": "And discourse fustian with one's own shadow? Thou invisible spirit of wine, if thou hast no name to be known by, let us call thee devil!",
    "play": "(Othello, Act 2, Scene 119)"
  },
  {
    "id": "265a18ee-9d5d-11ea-ae73-ac2b6ef23411",
    "rating": 0,
    "theme": "evil",
    "quote": "It hath pleased the devil drunkenness to give place to the devil wrath.",
    "play": "(Othello, Act 2, Scene 125)"
  },
  {
    "id": "265a18ef-9d5d-11ea-9e2e-ac2b6ef23411",
    "rating": 0,
    "theme": "evil",
    "quote": "Strange! Every inordinate cup is unblessed, and the ingredient is a devil.",
    "play": "(Othello, Act 2, Scene 132)"
  },
  {
    "id": "265a18f0-9d5d-11ea-a3e9-ac2b6ef23411",
    "rating": 0,
    "theme": "evil",
    "quote": "Divinity of hell! When devils will the blackest sins put on, they do suggest at first with heavenly shows, as do now.",
    "play": "(Othello, Act 2, Scene 148)"
  },
  {
    "id": "265a18f1-9d5d-11ea-9877-ac2b6ef23411",
    "rating": 0,
    "theme": "evil",
    "quote": "First, madam, entreat true peace of you, which will purchase with my duteous service;-- of you, my noble cousin Buckingham, if ever any grudge were lodged between us;-- of you and you, Lord Rivers and of Dorset, that all without desert have frowned on me;-- of you, Lord Woodeville and Lord Scales;--of you, dukes, earls, lords, gentlemen; indeed, of all.",
    "play": "(Richard III, Act 0, Scene 23)"
  },
  {
    "id": "265a18f2-9d5d-11ea-b4dc-ac2b6ef23411",
    "rating": 0,
    "theme": "evil",
    "quote": "Where the devil should this Romeo be? Came he not home tonight?",
    "play": "(Romeo and Juliet, Act 3, Scene 0)"
  },
  {
    "id": "265a18f3-9d5d-11ea-98aa-ac2b6ef23411",
    "rating": 0,
    "theme": "evil",
    "quote": "For shame, thou hilding of a devilish spirit! Why dost thou wrong her that did ne'er wrong thee?",
    "play": "(The Taming of the Shrew, Act 0, Scene 10)"
  },
  {
    "id": "265a18f4-9d5d-11ea-8a39-ac2b6ef23411",
    "rating": 0,
    "theme": "evil",
    "quote": "Why, no, for she hath broke the lute to me. Did but tell her she mistook her frets, and bowed her hand to teach her fingering, when, with a most impatient devilish spirit, \" 'Frets' call you these?",
    "play": "(The Taming of the Shrew, Act 0, Scene 62)"
  },
  {
    "id": "265a18f5-9d5d-11ea-8ef3-ac2b6ef23411",
    "rating": 0,
    "theme": "evil",
    "quote": "Curster than she? Why, 'tis impossible. Why, he's a devil, a devil, a very fiend.",
    "play": "(The Taming of the Shrew, Act 15, Scene 47)"
  },
  {
    "id": "265a18f6-9d5d-11ea-91e3-ac2b6ef23411",
    "rating": 0,
    "theme": "evil",
    "quote": "Why, she's a devil, a devil, the devil's dam. Tut, she's a lamb, a dove, a fool to him.",
    "play": "(The Taming of the Shrew, Act 15, Scene 48)"
  },
  {
    "id": "265a18f7-9d5d-11ea-83cf-ac2b6ef23411",
    "rating": 0,
    "theme": "evil",
    "quote": "Have we devils here? D you put tricks upon 's with savages and men of Ind?",
    "play": "(The Tempest, Act 1, Scene 26)"
  },
  {
    "id": "265a18f8-9d5d-11ea-9024-ac2b6ef23411",
    "rating": 0,
    "theme": "evil",
    "quote": "Where the devil should he learn our language? Will give him some relief, if it be but for that.",
    "play": "(The Tempest, Act 1, Scene 29)"
  },
  {
    "id": "265a18f9-9d5d-11ea-91cf-ac2b6ef23411",
    "rating": 0,
    "theme": "evil",
    "quote": "Should know that voice. I should be--but he is drowned, and these are devils.",
    "play": "(The Tempest, Act 1, Scene 41)"
  },
  {
    "id": "265a18fa-9d5d-11ea-a9e5-ac2b6ef23411",
    "rating": 0,
    "theme": "evil",
    "quote": "Doth thy other mouth call me? Mercy, mercy, this is a devil, and no monster!",
    "play": "(The Tempest, Act 1, Scene 47)"
  },
  {
    "id": "265a18fb-9d5d-11ea-a46e-ac2b6ef23411",
    "rating": 0,
    "theme": "evil",
    "quote": "Murrain on your monster, and the devil take your fingers!",
    "play": "(The Tempest, Act 10, Scene 40)"
  },
  {
    "id": "265a18fc-9d5d-11ea-ba79-ac2b6ef23411",
    "rating": 0,
    "theme": "evil",
    "quote": "If thou be'st a devil, take 't as thou list. Forgive me my sins!",
    "play": "(The Tempest, Act 10, Scene 63)"
  },
  {
    "id": "265a18fd-9d5d-11ea-9a34-ac2b6ef23411",
    "rating": 0,
    "theme": "evil",
    "quote": "Therefore shall crave of you your leave that may bear my evils alone.",
    "play": "(Twelfth Night, Act 0, Scene 3)"
  },
  {
    "id": "265a18fe-9d5d-11ea-bd86-ac2b6ef23411",
    "rating": 0,
    "theme": "evil",
    "quote": "The devil a puritan that he is, or anything constantly but a time-pleaser; an affectioned ass that cons state without book and utters it by great swaths; the best persuaded of himself, so crammed, as he thinks, with excellencies, that it is his grounds of faith that all that look on him love him.",
    "play": "(Twelfth Night, Act 2, Scene 66)"
  },
  {
    "id": "265a18ff-9d5d-11ea-bd45-ac2b6ef23411",
    "rating": 0,
    "theme": "evil",
    "quote": "If you will see it, follow me. T the gates of Tartar, thou most excellent devil of wit!",
    "play": "(Twelfth Night, Act 4, Scene 84)"
  },
  {
    "id": "265a1900-9d5d-11ea-be9c-ac2b6ef23411",
    "rating": 0,
    "theme": "evil",
    "quote": "Devils take 'em that are so envious to me! Prithee, kill me.",
    "play": "(The Two Noble Kinsmen, Act 1, Scene 112)"
  },
  {
    "id": "265a1901-9d5d-11ea-b590-ac2b6ef23411",
    "rating": 0,
    "theme": "evil",
    "quote": "Let all the dukes and all the devils roar! H is at liberty.",
    "play": "(The Two Noble Kinsmen, Act 5, Scene 0)"
  },
  {
    "id": "265a1902-9d5d-11ea-8305-ac2b6ef23411",
    "rating": 0,
    "theme": "evil",
    "quote": "'Sfoot, I'll learn to conjure and raise devils but I'll see some issue of my spiteful execrations.",
    "play": "(Troilus and Cressida, Act 2, Scene 3)"
  },
  {
    "id": "265a1903-9d5d-11ea-81e3-ac2b6ef23411",
    "rating": 0,
    "theme": "evil",
    "quote": "Have said my prayers, and devil Envy say \"Amen.\"--What ho, my lord Achilles!",
    "play": "(Troilus and Cressida, Act 2, Scene 8)"
  },
  {
    "id": "265a1904-9d5d-11ea-9203-ac2b6ef23411",
    "rating": 0,
    "theme": "evil",
    "quote": "What an unweighed behavior hath this Flemish drunkard picked--with the devil's name!",
    "play": "(The Merry Wives of Windsor, Act 0, Scene 10)"
  },
  {
    "id": "265a1905-9d5d-11ea-8773-ac2b6ef23411",
    "rating": 0,
    "theme": "evil",
    "quote": "Terms, names! \"Amaimon\" sounds well, \"Lucifer\" well, \"Barbason\" well; yet they are devils' additions, the names of fiends.",
    "play": "(The Merry Wives of Windsor, Act 1, Scene 121)"
  },
  {
    "id": "265a1906-9d5d-11ea-91cd-ac2b6ef23411",
    "rating": 0,
    "theme": "evil",
    "quote": "But \"Cuckold,\" \"Wittoll,\" \"Cuckold\"! The devil himself hath not such a name.",
    "play": "(The Merry Wives of Windsor, Act 1, Scene 122)"
  },
  {
    "id": "265a1907-9d5d-11ea-8baa-ac2b6ef23411",
    "rating": 0,
    "theme": "evil",
    "quote": "What spirit, what devil suggests this imagination?",
    "play": "(The Merry Wives of Windsor, Act 25, Scene 89)"
  },
  {
    "id": "265a1908-9d5d-11ea-8f32-ac2b6ef23411",
    "rating": 0,
    "theme": "evil",
    "quote": "Good my liege, come-- and beseech you hear me, who professes myself your loyal servant, your physician, your most obedient counselor, yet that dares less appear so in comforting your evils than such as most seem yours--I say come from your good queen.",
    "play": "(The Winter's Tale, Act 2, Scene 23)"
  },
  {
    "id": "265a1909-9d5d-11ea-bd96-ac2b6ef23411",
    "rating": 0,
    "theme": "evil",
    "quote": "Nor was 't much thou wouldst have poisoned good Camillo's honor, to have him kill a king: poor trespasses, more monstrous standing by, whereof reckon the casting forth to crows thy baby daughter to be or none or little, though a devil would have shed water out of fire ere done 't.",
    "play": "(The Winter's Tale, Act 16, Scene 54)"
  }
]