[
  {
    "id": "266603a4-9d5d-11ea-b4d1-ac2b6ef23411",
    "rating": 0,
    "theme": "guilt",
    "quote": "Give you a reason on compulsion? I reasons were as plentiful as blackberries, would give no man a reason upon compulsion, i'll be no longer guilty of this sin.",
    "play": "(Henry IV, Part I, Act 3, Scene 97)"
  },
  {
    "id": "266603a5-9d5d-11ea-9954-ac2b6ef23411",
    "rating": 0,
    "theme": "guilt",
    "quote": "His trespass yet lives guilty in thy blood, and, till thou be restored, thou art a yeoman.",
    "play": "(Henry VI, Part 1, Act 3, Scene 33)"
  },
  {
    "id": "266603a6-9d5d-11ea-baac-ac2b6ef23411",
    "rating": 0,
    "theme": "guilt",
    "quote": "In sight of God and us, your guilt is great. Receive the sentence of the law for sins such as by God's book are adjudged to death.",
    "play": "(Henry VI, Part 2, Act 2, Scene 1)"
  },
  {
    "id": "266603a7-9d5d-11ea-97c7-ac2b6ef23411",
    "rating": 0,
    "theme": "guilt",
    "quote": "Peter, thou hast prevailed in right! Go, take hence that traitor from our sight; for by his death we do perceive his guilt.",
    "play": "(Henry VI, Part 2, Act 2, Scene 40)"
  },
  {
    "id": "266603a8-9d5d-11ea-965d-ac2b6ef23411",
    "rating": 0,
    "theme": "guilt",
    "quote": "But lest myself be guilty to self wrong, i'll stop mine ears against the mermaid's song.",
    "play": "(The Comedy of Errors, Act 12, Scene 64)"
  },
  {
    "id": "266603a9-9d5d-11ea-954e-ac2b6ef23411",
    "rating": 0,
    "theme": "guilt",
    "quote": "But see, thy fault France hath in thee found out, nest of hollow bosoms, which he fills with treacherous crowns, and three corrupted men-- one, Richard, Earl of Cambridge, and the second, henry, Lord Scroop of Masham, and the third, sir Thomas Grey, knight, of Northumberland-- have, for the gilt of France guilt indeed!",
    "play": "(Henry V, Act 1, Scene 5)"
  },
  {
    "id": "266603aa-9d5d-11ea-93ea-ac2b6ef23411",
    "rating": 0,
    "theme": "guilt",
    "quote": "You may guess quickly what. I he found guilty?",
    "play": "(Henry VIII, Act 0, Scene 3)"
  },
  {
    "id": "266603ab-9d5d-11ea-9e7d-ac2b6ef23411",
    "rating": 0,
    "theme": "guilt",
    "quote": "The great duke came to the bar, where to his accusations he pleaded still not guilty and alleged many sharp reasons to defeat the law.",
    "play": "(Henry VIII, Act 0, Scene 6)"
  },
  {
    "id": "266603ac-9d5d-11ea-8720-ac2b6ef23411",
    "rating": 0,
    "theme": "guilt",
    "quote": "And so his peers upon this evidence have found him guilty of high treason.",
    "play": "(Henry VIII, Act 0, Scene 10)"
  },
  {
    "id": "266603ad-9d5d-11ea-955d-ac2b6ef23411",
    "rating": 0,
    "theme": "guilt",
    "quote": "Be what they will, heartily forgive 'em. Yet let 'em look they glory not in mischief, nor build their evils on the graves of great men, for then my guiltless blood must cry against 'em.",
    "play": "(Henry VIII, Act 0, Scene 28)"
  },
  {
    "id": "266603ae-9d5d-11ea-82a5-ac2b6ef23411",
    "rating": 0,
    "theme": "guilt",
    "quote": "If the Duke be guiltless, 'Tis full of woe. Yet can give you inkling of an ensuing evil, if it fall, greater than this.",
    "play": "(Henry VIII, Act 0, Scene 56)"
  },
  {
    "id": "266603af-9d5d-11ea-92e4-ac2b6ef23411",
    "rating": 0,
    "theme": "guilt",
    "quote": "You, laying these slight sullies on my son, as 'twere a thing a little soiled i' th' working, mark you, your party in converse, him you would sound, having ever seen in the prenominate crimes the youth you breathe of guilty, be assured he closes with you in this consequence: \"Good sir,\" or so, or \"friend,\" or \"gentleman,\" according to the phrase or the addition of man and country-- very good, my lord.",
    "play": "(Hamlet, Act 0, Scene 15)"
  },
  {
    "id": "266603b0-9d5d-11ea-b8bd-ac2b6ef23411",
    "rating": 0,
    "theme": "guilt",
    "quote": "He would drown the stage with tears and cleave the general ear with horrid speech, make mad the guilty and appall the free, confound the ignorant and amaze indeed the very faculties of eyes and ears.",
    "play": "(Hamlet, Act 1, Scene 199)"
  },
  {
    "id": "266603b1-9d5d-11ea-a5f9-ac2b6ef23411",
    "rating": 0,
    "theme": "guilt",
    "quote": "Fie upon 't! Foh! About, my brains!--Hum, have heard that guilty creatures sitting at a play have, by the very cunning of the scene, been struck so to the soul that presently they have proclaimed their malefactions; for murder, though it have no tongue, will speak with most miraculous organ.",
    "play": "(Hamlet, Act 1, Scene 207)"
  },
  {
    "id": "266603b2-9d5d-11ea-bf57-ac2b6ef23411",
    "rating": 0,
    "theme": "guilt",
    "quote": "Swear priests and cowards and men cautelous, old feeble carrions, and such suffering souls that welcome wrongs; unto bad causes swear such creatures as men doubt; but do not stain the even virtue of our enterprise, nor th' insuppressive mettle of our spirits, to think that or our cause or our performance did need an oath, when every drop of blood that every Roman bears, and nobly bears, is guilty of a several bastardy if he do break the smallest particle of any promise that hath passed from him.",
    "play": "(Julius Caesar, Act 0, Scene 50)"
  },
  {
    "id": "266603b3-9d5d-11ea-835b-ac2b6ef23411",
    "rating": 0,
    "theme": "guilt",
    "quote": "And out of question so it is sometimes: glory grows guilty of detested crimes, when for fame's sake, for praise, an outward part, we bend to that the working of the heart; as for praise alone now seek to spill the poor deer's blood, that my heart means no ill.",
    "play": "(Love's Labor's Lost, Act 18, Scene 15)"
  },
  {
    "id": "266603b4-9d5d-11ea-92f7-ac2b6ef23411",
    "rating": 0,
    "theme": "guilt",
    "quote": "If he do bleed, i'll gild the faces of the grooms withal, for it must seem their guilt.",
    "play": "(Macbeth, Act 1, Scene 31)"
  },
  {
    "id": "266603b5-9d5d-11ea-ac2e-ac2b6ef23411",
    "rating": 0,
    "theme": "guilt",
    "quote": "Not deny the jury passing on the prisoner's life may in the sworn twelve have a thief or two guiltier than him they try.",
    "play": "(Measure for Measure, Act 0, Scene 5)"
  },
  {
    "id": "266603b6-9d5d-11ea-9199-ac2b6ef23411",
    "rating": 0,
    "theme": "guilt",
    "quote": "If it confess natural guiltiness such as is his, let it not sound a thought upon your tongue against my brother's life.",
    "play": "(Measure for Measure, Act 1, Scene 61)"
  },
  {
    "id": "266603b7-9d5d-11ea-b880-ac2b6ef23411",
    "rating": 0,
    "theme": "guilt",
    "quote": "You spend your passion on a misprised mood. A not guilty of Lysander's blood, nor is he dead, for aught that can tell.",
    "play": "(A Midsummer Night's Dream, Act 10, Scene 28)"
  },
  {
    "id": "266603b8-9d5d-11ea-ab61-ac2b6ef23411",
    "rating": 0,
    "theme": "guilt",
    "quote": "But till come again, no bed shall e'er be guilty of my stay, nor rest be interposer 'twixt us twain.",
    "play": "(The Merchant of Venice, Act 21, Scene 119)"
  },
  {
    "id": "266603b9-9d5d-11ea-95f3-ac2b6ef23411",
    "rating": 0,
    "theme": "guilt",
    "quote": "'Has had most favorable and happy speed! Tempests themselves, high seas, and howling winds, the guttered rocks and congregated sands (Traitors ensteeped to clog the guiltless keel), as having sense of beauty, do omit their mortal natures, letting go safely by the divine Desdemona.",
    "play": "(Othello, Act 0, Scene 26)"
  },
  {
    "id": "266603ba-9d5d-11ea-ad04-ac2b6ef23411",
    "rating": 0,
    "theme": "guilt",
    "quote": "His hands were guilty of no kindred blood, but bloody with the enemies of his kin.",
    "play": "(Richard II, Act 0, Scene 57)"
  },
  {
    "id": "266603bb-9d5d-11ea-b6fb-ac2b6ef23411",
    "rating": 0,
    "theme": "guilt",
    "quote": "This is the fruits of rashness. Marked you not how that the guilty kindred of the Queen looked pale when they did hear of Clarence' death?",
    "play": "(Richard III, Act 0, Scene 49)"
  },
  {
    "id": "266603bc-9d5d-11ea-b22d-ac2b6ef23411",
    "rating": 0,
    "theme": "guilt",
    "quote": "Let them not speak a word. The guilt is plain. For, by my soul, were there worse end than death, that end upon them should be executed.",
    "play": "(Titus Andronicus, Act 2, Scene 111)"
  },
  {
    "id": "266603bd-9d5d-11ea-8557-ac2b6ef23411",
    "rating": 0,
    "theme": "guilt",
    "quote": "--Away with her to prison. H who shall speak for her is afar off guilty but that he speaks.",
    "play": "(The Winter's Tale, Act 0, Scene 43)"
  },
  {
    "id": "266603be-9d5d-11ea-a4f9-ac2b6ef23411",
    "rating": 0,
    "theme": "guilt",
    "quote": "You need not fear it, sir. This child was prisoner to the womb, and is by law and process of great nature thence freed and enfranchised, not a party to the anger of the King, nor guilty of, if any be, the trespass of the Queen.",
    "play": "(The Winter's Tale, Act 1, Scene 27)"
  },
  {
    "id": "266603bf-9d5d-11ea-9c81-ac2b6ef23411",
    "rating": 0,
    "theme": "guilt",
    "quote": "We can, my royal liege. H is not guilty of her coming hither.",
    "play": "(The Winter's Tale, Act 2, Scene 61)"
  },
  {
    "id": "266603c0-9d5d-11ea-8ecf-ac2b6ef23411",
    "rating": 0,
    "theme": "guilt",
    "quote": "Let us be cleared of being tyrannous, since we so openly proceed in justice, which shall have due course even to the guilt or the purgation.",
    "play": "(The Winter's Tale, Act 16, Scene 1)"
  },
  {
    "id": "266603c1-9d5d-11ea-bbf3-ac2b6ef23411",
    "rating": 0,
    "theme": "guilt",
    "quote": "Since what am to say must be but that which contradicts my accusation, and the testimony on my part no other but what comes from myself, it shall scarce boot me to say \"Not guilty.",
    "play": "(The Winter's Tale, Act 16, Scene 4)"
  }
]