[
  {
    "id": "266d2a52-9d5d-11ea-8461-ac2b6ef23411",
    "rating": 0,
    "theme": "lust",
    "quote": "Where's your yeoman? I 't a lusty yeoman? Will he stand to 't?",
    "play": "(Henry IV, Part 2, Act 0, Scene 1)"
  },
  {
    "id": "266d2a53-9d5d-11ea-b0fe-ac2b6ef23411",
    "rating": 0,
    "theme": "lust",
    "quote": "Let witchcraft join with beauty, lust with both; tie up the libertine in a field of feasts; keep his brain fuming.",
    "play": "(Antony and Cleopatra, Act 0, Scene 11)"
  },
  {
    "id": "266d2a54-9d5d-11ea-9c4f-ac2b6ef23411",
    "rating": 0,
    "theme": "lust",
    "quote": "His soldiership is twice the other twain. But let us rear the higher our opinion, that our stirring can from the lap of Egypt's widow pluck the ne'er lust-wearied Antony.",
    "play": "(Antony and Cleopatra, Act 0, Scene 16)"
  },
  {
    "id": "266d2a55-9d5d-11ea-a5f4-ac2b6ef23411",
    "rating": 0,
    "theme": "lust",
    "quote": "Thy luster thickens when he shines by. Say again, thy spirit is all afraid to govern thee near him; but he away, 'tis noble.",
    "play": "(Antony and Cleopatra, Act 2, Scene 13)"
  },
  {
    "id": "266d2a56-9d5d-11ea-81c7-ac2b6ef23411",
    "rating": 0,
    "theme": "lust",
    "quote": "Good sparks and lustrous, a word, good metals. You shall find in the regiment of the Spinii one captain Spurio with his cicatrice, an emblem of war, here on his sinister cheek.",
    "play": "(All's Well That Ends Well, Act 0, Scene 20)"
  },
  {
    "id": "266d2a57-9d5d-11ea-b8a5-ac2b6ef23411",
    "rating": 0,
    "theme": "lust",
    "quote": "That's it. Would have said the very same. Why, your dolphin is not lustier.",
    "play": "(All's Well That Ends Well, Act 2, Scene 10)"
  },
  {
    "id": "266d2a58-9d5d-11ea-8d50-ac2b6ef23411",
    "rating": 0,
    "theme": "lust",
    "quote": "Lustig, as the Dutchman says. I'll like a maid the better whilst have a tooth in my head.",
    "play": "(All's Well That Ends Well, Act 2, Scene 15)"
  },
  {
    "id": "266d2a59-9d5d-11ea-bbd8-ac2b6ef23411",
    "rating": 0,
    "theme": "lust",
    "quote": "Though look old, yet am strong and lusty, for in my youth never did apply hot and rebellious liquors in my blood, nor did not with unbashful forehead woo the means of weakness and debility.",
    "play": "(As You Like It, Act 2, Scene 19)"
  },
  {
    "id": "266d2a5a-9d5d-11ea-82a2-ac2b6ef23411",
    "rating": 0,
    "theme": "lust",
    "quote": "Therefore my age is as a lusty winter, frosty but kindly.",
    "play": "(As You Like It, Act 2, Scene 20)"
  },
  {
    "id": "266d2a5b-9d5d-11ea-8577-ac2b6ef23411",
    "rating": 0,
    "theme": "lust",
    "quote": "\" and then he drew a dial from his poke and, looking on it with lack-luster eye, says very wisely \"It is ten o'clock.",
    "play": "(As You Like It, Act 6, Scene 8)"
  },
  {
    "id": "266d2a5c-9d5d-11ea-a256-ac2b6ef23411",
    "rating": 0,
    "theme": "lust",
    "quote": "Could find out the woman's part in me--for there's no motion that tends to vice in man but affirm it is the woman's part: be it lying, note it, the woman's; flattering, hers; deceiving, hers; lust and rank thoughts, hers, hers; revenges, hers; ambitions, covetings, change of prides, disdain, nice longing, slanders, mutability, all faults that have a name, nay, that hell knows, why, hers, in part or all, but rather all.",
    "play": "(Cymbeline, Act 4, Scene 6)"
  },
  {
    "id": "266d2a5d-9d5d-11ea-9332-ac2b6ef23411",
    "rating": 0,
    "theme": "lust",
    "quote": "How dearly would it touch thee to the quick, shouldst thou but hear were licentious and that this body, consecrate to thee, by ruffian lust should be contaminate!",
    "play": "(The Comedy of Errors, Act 1, Scene 53)"
  },
  {
    "id": "266d2a5e-9d5d-11ea-9be0-ac2b6ef23411",
    "rating": 0,
    "theme": "lust",
    "quote": "Know thou canst, and therefore see thou do it. A possessed with an adulterate blot; my blood is mingled with the crime of lust; for if we two be one, and thou play false, do digest the poison of thy flesh, being strumpeted by thy contagion.",
    "play": "(The Comedy of Errors, Act 1, Scene 55)"
  },
  {
    "id": "266d2a5f-9d5d-11ea-9be7-ac2b6ef23411",
    "rating": 0,
    "theme": "lust",
    "quote": "And out of all these to restore the King, he counsels a divorce, a loss of her that like a jewel has hung twenty years about his neck, yet never lost her luster; of her that loves him with that excellence that angels love good men with; even of her that, when the greatest stroke of fortune falls, will bless the King.",
    "play": "(Henry VIII, Act 1, Scene 12)"
  },
  {
    "id": "266d2a60-9d5d-11ea-88ed-ac2b6ef23411",
    "rating": 0,
    "theme": "lust",
    "quote": "Calphurnia here, my wife, stays me at home. She dreamt tonight she saw my statue, which, like a fountain with an hundred spouts, did run pure blood; and many lusty Romans came smiling and did bathe their hands in it.",
    "play": "(Julius Caesar, Act 1, Scene 36)"
  },
  {
    "id": "266d2a61-9d5d-11ea-9026-ac2b6ef23411",
    "rating": 0,
    "theme": "lust",
    "quote": "Our cannons' malice vainly shall be spent against th' invulnerable clouds of heaven, and with a blessed and unvexed retire, with unbacked swords and helmets all unbruised, we will bear home that lusty blood again which here we came to spout against your town, and leave your children, wives, and you in peace.",
    "play": "(King John, Act 0, Scene 85)"
  },
  {
    "id": "266d2a62-9d5d-11ea-b162-ac2b6ef23411",
    "rating": 0,
    "theme": "lust",
    "quote": "Our colors do return in those same hands that did display them when we first marched forth, and like a jolly troop of huntsmen come our lusty English, all with purpled hands, dyed in the dying slaughter of their foes.",
    "play": "(King John, Act 0, Scene 108)"
  },
  {
    "id": "266d2a63-9d5d-11ea-977f-ac2b6ef23411",
    "rating": 0,
    "theme": "lust",
    "quote": "If lusty love should go in quest of beauty, where should he find it fairer than in Blanche?",
    "play": "(King John, Act 0, Scene 144)"
  },
  {
    "id": "266d2a64-9d5d-11ea-b8a8-ac2b6ef23411",
    "rating": 0,
    "theme": "lust",
    "quote": "What cannoneer begot this lusty blood? H speaks plain cannon fire, and smoke, and bounce.",
    "play": "(King John, Act 0, Scene 155)"
  },
  {
    "id": "266d2a65-9d5d-11ea-8585-ac2b6ef23411",
    "rating": 0,
    "theme": "lust",
    "quote": "The magnanimous and most illustrate King Cophetua set eye upon the pernicious and indubitate beggar Zenelophon; and he it was that might rightly say \"Veni, vidi, vici,\" which to annothanize in the vulgar base and obscure vulgar!",
    "play": "(Love's Labor's Lost, Act 18, Scene 32)"
  },
  {
    "id": "266d2a66-9d5d-11ea-b26f-ac2b6ef23411",
    "rating": 0,
    "theme": "lust",
    "quote": "When a man's overlusty at legs, then he wears wooden netherstocks.",
    "play": "(King Lear, Act 3, Scene 4)"
  },
  {
    "id": "266d2a67-9d5d-11ea-ad88-ac2b6ef23411",
    "rating": 0,
    "theme": "lust",
    "quote": "Lechery, by this hand! A index and obscure prologue to the history of lust and foul thoughts.",
    "play": "(Othello, Act 0, Scene 104)"
  },
  {
    "id": "266d2a68-9d5d-11ea-a31c-ac2b6ef23411",
    "rating": 0,
    "theme": "lust",
    "quote": "Now, do love her too, not out of absolute lust (though peradventure stand accountant for as great a sin) but partly led to diet my revenge for that do suspect the lusty Moor hath leaped into my seat--the thought whereof doth, like a poisonous mineral, gnaw my inwards, and nothing can or shall content my soul till am evened with him, wife for wife, or, failing so, yet that put the Moor at least into a jealousy so strong that judgment cannot cure.",
    "play": "(Othello, Act 0, Scene 118)"
  },
  {
    "id": "266d2a69-9d5d-11ea-96ef-ac2b6ef23411",
    "rating": 0,
    "theme": "lust",
    "quote": "Three else of Cyprus, noble swelling spirits that hold their honors in a wary distance, the very elements of this warlike isle, have tonight flustered with flowing cups; and they watch too.",
    "play": "(Othello, Act 2, Scene 23)"
  },
  {
    "id": "266d2a6a-9d5d-11ea-9628-ac2b6ef23411",
    "rating": 0,
    "theme": "lust",
    "quote": "For whiles this honest fool plies Desdemona to repair his fortune, and she for him pleads strongly to the Moor, i'll pour this pestilence into his ear: that she repeals him for her body's lust; and by how much she strives to do him good, she shall undo her credit with the Moor.",
    "play": "(Othello, Act 2, Scene 149)"
  },
  {
    "id": "266d2a6b-9d5d-11ea-a734-ac2b6ef23411",
    "rating": 0,
    "theme": "lust",
    "quote": "Patience, good sir, even for this charge. Now mild may be thy life, for a more blusterous birth had never babe.",
    "play": "(Pericles, Prince of Tyre, Act 22, Scene 13)"
  },
  {
    "id": "266d2a6c-9d5d-11ea-838e-ac2b6ef23411",
    "rating": 0,
    "theme": "lust",
    "quote": "An he speak anything against me, I'll take him down, an he were lustier than he is, and twenty such jacks.",
    "play": "(Romeo and Juliet, Act 3, Scene 60)"
  },
  {
    "id": "266d2a6d-9d5d-11ea-8817-ac2b6ef23411",
    "rating": 0,
    "theme": "lust",
    "quote": "Now, by the world, it is a lusty wench. Love her ten times more than ere did.",
    "play": "(The Taming of the Shrew, Act 0, Scene 64)"
  },
  {
    "id": "266d2a6e-9d5d-11ea-9261-ac2b6ef23411",
    "rating": 0,
    "theme": "lust",
    "quote": "There serve your lust, shadowed from heaven's eye, and revel in Lavinia's treasury.",
    "play": "(Titus Andronicus, Act 0, Scene 50)"
  },
  {
    "id": "266d2a6f-9d5d-11ea-8ebe-ac2b6ef23411",
    "rating": 0,
    "theme": "lust",
    "quote": "-- promised your Grace a hunter's peal. And you have rung it lustily, my lords-- somewhat too early for new-married ladies.",
    "play": "(Titus Andronicus, Act 1, Scene 5)"
  },
  {
    "id": "266d2a70-9d5d-11ea-ae6c-ac2b6ef23411",
    "rating": 0,
    "theme": "lust",
    "quote": "And if she do, would were an eunuch! Drag hence her husband to some secret hole, and make his dead trunk pillow to our lust.",
    "play": "(Titus Andronicus, Act 2, Scene 40)"
  },
  {
    "id": "266d2a71-9d5d-11ea-b5bc-ac2b6ef23411",
    "rating": 0,
    "theme": "lust",
    "quote": "Keep me from their worse-than-killing lust, and tumble me into some loathsome pit where never man's eye may behold my body.",
    "play": "(Titus Andronicus, Act 2, Scene 63)"
  },
  {
    "id": "266d2a72-9d5d-11ea-940b-ac2b6ef23411",
    "rating": 0,
    "theme": "lust",
    "quote": "No, let them satisfy their lust on thee. Away, for thou hast stayed us here too long!",
    "play": "(Titus Andronicus, Act 2, Scene 65)"
  },
  {
    "id": "266d2a73-9d5d-11ea-a46a-ac2b6ef23411",
    "rating": 0,
    "theme": "lust",
    "quote": "How lush and lusty the grass looks! How green! The ground indeed is tawny.",
    "play": "(The Tempest, Act 0, Scene 20)"
  },
  {
    "id": "266d2a74-9d5d-11ea-b19e-ac2b6ef23411",
    "rating": 0,
    "theme": "lust",
    "quote": "His bold head 'Bove the contentious waves he kept, and oared himself with his good arms in lusty stroke to th' shore, that o'er his wave-worn basis bowed, as stooping to relieve him.",
    "play": "(The Tempest, Act 0, Scene 45)"
  },
  {
    "id": "266d2a75-9d5d-11ea-a379-ac2b6ef23411",
    "rating": 0,
    "theme": "lust",
    "quote": "I'll bring thee to clustering filberts, and sometimes I'll get thee young scamels from the rock.",
    "play": "(The Tempest, Act 1, Scene 85)"
  },
  {
    "id": "266d2a76-9d5d-11ea-acc5-ac2b6ef23411",
    "rating": 0,
    "theme": "lust",
    "quote": "What had we been, old in the court of Creon, where sin is justice, lust and ignorance the virtues of the great ones?",
    "play": "(The Two Noble Kinsmen, Act 1, Scene 31)"
  },
  {
    "id": "266d2a77-9d5d-11ea-9b5d-ac2b6ef23411",
    "rating": 0,
    "theme": "lust",
    "quote": "Shall we be lusty? All the boys in Athens blow wind i' th' breech on 's.",
    "play": "(The Two Noble Kinsmen, Act 2, Scene 19)"
  },
  {
    "id": "266d2a78-9d5d-11ea-8f28-ac2b6ef23411",
    "rating": 0,
    "theme": "lust",
    "quote": "But his body and fiery mind illustrate a brave father.",
    "play": "(The Two Noble Kinsmen, Act 4, Scene 14)"
  },
  {
    "id": "266d2a79-9d5d-11ea-bcad-ac2b6ef23411",
    "rating": 0,
    "theme": "lust",
    "quote": "Reason and respect make livers pale and lustihood deject.",
    "play": "(Troilus and Cressida, Act 1, Scene 14)"
  },
  {
    "id": "266d2a7a-9d5d-11ea-9454-ac2b6ef23411",
    "rating": 0,
    "theme": "lust",
    "quote": "How shall be revenged on him? Think the best way were to entertain him with hope till the wicked fire of lust have melted him in his own grease.",
    "play": "(The Merry Wives of Windsor, Act 0, Scene 29)"
  },
  {
    "id": "266d2a7b-9d5d-11ea-9190-ac2b6ef23411",
    "rating": 0,
    "theme": "lust",
    "quote": "Boy? Daughter, and a goodly babe, lusty and like to live.",
    "play": "(The Winter's Tale, Act 1, Scene 13)"
  },
  {
    "id": "266d2a7c-9d5d-11ea-bfe4-ac2b6ef23411",
    "rating": 0,
    "theme": "lust",
    "quote": "If word nor oath prevail not, go and see. I you can bring tincture or luster in her lip, her eye, heat outwardly or breath within, I'll serve you as would do the gods.",
    "play": "(The Winter's Tale, Act 16, Scene 59)"
  }
]