[
  {
    "id": "265c7ac7-9d5d-11ea-8687-ac2b6ef23411",
    "rating": 0,
    "theme": "order",
    "quote": "After that things are set in order here, we'll follow them with all the power we have.",
    "play": "(Henry VI, Part 1, Act 1, Scene 7)"
  },
  {
    "id": "265c7ac8-9d5d-11ea-bc24-ac2b6ef23411",
    "rating": 0,
    "theme": "order",
    "quote": "Mourn not, except thou sorrow for my good; only give order for my funeral.",
    "play": "(Henry VI, Part 1, Act 4, Scene 32)"
  },
  {
    "id": "265c7ac9-9d5d-11ea-8cb4-ac2b6ef23411",
    "rating": 0,
    "theme": "order",
    "quote": "As you'll have her. Have writ my letters, casketed my treasure, given order for our horses, and tonight, when should take possession of the bride, end ere do begin.",
    "play": "(All's Well That Ends Well, Act 4, Scene 9)"
  },
  {
    "id": "265c7aca-9d5d-11ea-9a7e-ac2b6ef23411",
    "rating": 0,
    "theme": "order",
    "quote": "Frame yourself to orderly solicits and be friended with aptness of the season.",
    "play": "(Cymbeline, Act 2, Scene 21)"
  },
  {
    "id": "265c7acb-9d5d-11ea-b76c-ac2b6ef23411",
    "rating": 0,
    "theme": "order",
    "quote": "Our countrymen are men more ordered than when Julius Caesar smiled at their lack of skill but found their courage worthy his frowning at.",
    "play": "(Cymbeline, Act 3, Scene 7)"
  },
  {
    "id": "265c7acc-9d5d-11ea-bbaa-ac2b6ef23411",
    "rating": 0,
    "theme": "order",
    "quote": "Set him there, sir, but his own disorders deserved much less advancement.",
    "play": "(King Lear, Act 3, Scene 88)"
  },
  {
    "id": "265c7acd-9d5d-11ea-8107-ac2b6ef23411",
    "rating": 0,
    "theme": "order",
    "quote": "If your Worship will take order for the drabs and the knaves, you need not to fear the bawds.",
    "play": "(Measure for Measure, Act 0, Scene 91)"
  },
  {
    "id": "265c7ace-9d5d-11ea-913a-ac2b6ef23411",
    "rating": 0,
    "theme": "order",
    "quote": "There is pretty orders beginning, can tell you. I is but heading and hanging.",
    "play": "(Measure for Measure, Act 0, Scene 92)"
  },
  {
    "id": "265c7acf-9d5d-11ea-9019-ac2b6ef23411",
    "rating": 0,
    "theme": "order",
    "quote": "Did not tell thee yea? Hadst thou not order? Why dost thou ask again?",
    "play": "(Measure for Measure, Act 1, Scene 5)"
  },
  {
    "id": "265c7ad0-9d5d-11ea-9670-ac2b6ef23411",
    "rating": 0,
    "theme": "order",
    "quote": "Let her have needful but not lavish means. There shall be order for 't.",
    "play": "(Measure for Measure, Act 1, Scene 13)"
  },
  {
    "id": "265c7ad1-9d5d-11ea-bceb-ac2b6ef23411",
    "rating": 0,
    "theme": "order",
    "quote": "What's your will, good friar? Bound by my charity and my blest order, come to visit the afflicted spirits here in the prison.",
    "play": "(Measure for Measure, Act 2, Scene 1)"
  },
  {
    "id": "265c7ad2-9d5d-11ea-83c5-ac2b6ef23411",
    "rating": 0,
    "theme": "order",
    "quote": "Heavens, what stuff is here? 'Twas never merry world since, of two usuries, the merriest was put down, and the worser allowed by order of law a furred gown to keep him warm, and furred with fox and lambskins too, to signify that craft, being richer than innocency, stands for the facing.",
    "play": "(Measure for Measure, Act 18, Scene 1)"
  },
  {
    "id": "265c7ad3-9d5d-11ea-a530-ac2b6ef23411",
    "rating": 0,
    "theme": "order",
    "quote": "Am a brother of gracious order, late come from the See in special business from his Holiness.",
    "play": "(Measure for Measure, Act 18, Scene 104)"
  },
  {
    "id": "265c7ad4-9d5d-11ea-8946-ac2b6ef23411",
    "rating": 0,
    "theme": "order",
    "quote": "His mother was a vot'ress of my order, and in the spiced Indian air by night full often hath she gossiped by my side and sat with me on Neptune's yellow sands, marking th' embarked traders on the flood, when we have laughed to see the sails conceive and grow big-bellied with the wanton wind; which she, with pretty and with swimming gait, following (her womb then rich with my young squire), would imitate and sail upon the land to fetch me trifles and return again, as from a voyage, rich with merchandise.",
    "play": "(A Midsummer Night's Dream, Act 0, Scene 38)"
  },
  {
    "id": "265c7ad5-9d5d-11ea-8e2a-ac2b6ef23411",
    "rating": 0,
    "theme": "order",
    "quote": "Pray thee, good Leonardo, think on this. These things being bought and orderly bestowed, return in haste, for do feast tonight my best esteemed acquaintance.",
    "play": "(The Merchant of Venice, Act 1, Scene 63)"
  },
  {
    "id": "265c7ad6-9d5d-11ea-ab67-ac2b6ef23411",
    "rating": 0,
    "theme": "order",
    "quote": "'Tis vile, unless it may be quaintly ordered, and better in my mind not undertook.",
    "play": "(The Merchant of Venice, Act 3, Scene 2)"
  },
  {
    "id": "265c7ad7-9d5d-11ea-b2b3-ac2b6ef23411",
    "rating": 0,
    "theme": "order",
    "quote": "Yours, sir, we have given order be next our own. A at your Grace's pleasure.",
    "play": "(Pericles, Prince of Tyre, Act 2, Scene 45)"
  },
  {
    "id": "265c7ad8-9d5d-11ea-9b6e-ac2b6ef23411",
    "rating": 0,
    "theme": "order",
    "quote": "Gentlemen, will you go muster men? I know how or which way to order these affairs thus disorderly thrust into my hands, never believe me.",
    "play": "(Richard II, Act 1, Scene 44)"
  },
  {
    "id": "265c7ad9-9d5d-11ea-bf9b-ac2b6ef23411",
    "rating": 0,
    "theme": "order",
    "quote": "Is Clarence dead? The order was reversed. But he, poor man, by your first order died, and that a winged Mercury did bear.",
    "play": "(Richard III, Act 0, Scene 31)"
  },
  {
    "id": "265c7ada-9d5d-11ea-a47d-ac2b6ef23411",
    "rating": 0,
    "theme": "order",
    "quote": "Go to it orderly. You wrong me, Signior Gremio.",
    "play": "(The Taming of the Shrew, Act 0, Scene 20)"
  },
  {
    "id": "265c7adb-9d5d-11ea-af3f-ac2b6ef23411",
    "rating": 0,
    "theme": "order",
    "quote": "Madam, before you touch the instrument, to learn the order of my fingering must begin with rudiments of art, to teach you gamut in a briefer sort, more pleasant, pithy, and effectual than hath been taught by any of my trade.",
    "play": "(The Taming of the Shrew, Act 14, Scene 24)"
  },
  {
    "id": "265c7adc-9d5d-11ea-8863-ac2b6ef23411",
    "rating": 0,
    "theme": "order",
    "quote": "Sir Toby, must be round with you. M lady bade me tell you that, though she harbors you as her kinsman, she's nothing allied to your disorders.",
    "play": "(Twelfth Night, Act 2, Scene 45)"
  },
  {
    "id": "265c7add-9d5d-11ea-9121-ac2b6ef23411",
    "rating": 0,
    "theme": "order",
    "quote": "If this law of nature be corrupted through affection, and that great minds, of partial indulgence to their benumbed wills, resist the same, there is a law in each well-ordered nation to curb those raging appetites that are most disobedient and refractory.",
    "play": "(Troilus and Cressida, Act 1, Scene 58)"
  },
  {
    "id": "265c7ade-9d5d-11ea-90d1-ac2b6ef23411",
    "rating": 0,
    "theme": "order",
    "quote": "And yet he would not swear; praised women's modesty; and gave such orderly and well-behaved reproof to all uncomeliness that would have sworn his disposition would have gone to the truth of his words.",
    "play": "(The Merry Wives of Windsor, Act 0, Scene 26)"
  },
  {
    "id": "265c7adf-9d5d-11ea-81e1-ac2b6ef23411",
    "rating": 0,
    "theme": "order",
    "quote": "And thou, good goddess Nature, which hast made it so like to him that got it, if thou hast the ordering of the mind too, 'mongst all colors no yellow in 't, lest she suspect, as he does, her children not her husband's.",
    "play": "(The Winter's Tale, Act 2, Scene 42)"
  }
]