[
  {
    "id": "2652f1f2-9d5d-11ea-9d1e-ac2b6ef23411",
    "rating": 0,
    "theme": "rich",
    "quote": "Thy state is taken for a joined stool, thy golden scepter for a leaden dagger, and thy precious rich crown for a pitiful bald crown.",
    "play": "(Henry IV, Part I, Act 3, Scene 157)"
  },
  {
    "id": "2652f1f3-9d5d-11ea-b100-ac2b6ef23411",
    "rating": 0,
    "theme": "rich",
    "quote": "Was not thy father Richard, Earl of Cambridge, for treason executed in our late king's days?",
    "play": "(Henry VI, Part 1, Act 3, Scene 31)"
  },
  {
    "id": "2652f1f4-9d5d-11ea-855a-ac2b6ef23411",
    "rating": 0,
    "theme": "rich",
    "quote": "Have with thee, Pole.--Farewell, ambitious Richard.",
    "play": "(Henry VI, Part 1, Act 3, Scene 39)"
  },
  {
    "id": "2652f1f5-9d5d-11ea-a70b-ac2b6ef23411",
    "rating": 0,
    "theme": "rich",
    "quote": "But tell me, keeper, will my nephew come? Richard Plantagenet, my lord, will come.",
    "play": "(Henry VI, Part 1, Act 4, Scene 2)"
  },
  {
    "id": "2652f1f6-9d5d-11ea-b48a-ac2b6ef23411",
    "rating": 0,
    "theme": "rich",
    "quote": "Since Henry Monmouth first began to reign, before whose glory was great in arms, this loathsome sequestration have had; and even since then hath Richard been obscured, deprived of honor and inheritance.",
    "play": "(Henry VI, Part 1, Act 4, Scene 5)"
  },
  {
    "id": "2652f1f7-9d5d-11ea-aa81-ac2b6ef23411",
    "rating": 0,
    "theme": "rich",
    "quote": "My lord, your loving nephew now is come. Richard Plantagenet, my friend, is he come?",
    "play": "(Henry VI, Part 1, Act 4, Scene 8)"
  },
  {
    "id": "2652f1f8-9d5d-11ea-9c31-ac2b6ef23411",
    "rating": 0,
    "theme": "rich",
    "quote": "Ay, noble uncle, thus ignobly used, your nephew, late despised Richard, comes.",
    "play": "(Henry VI, Part 1, Act 4, Scene 9)"
  },
  {
    "id": "2652f1f9-9d5d-11ea-a41c-ac2b6ef23411",
    "rating": 0,
    "theme": "rich",
    "quote": "Henry the Fourth, grandfather to this king, deposed his nephew Richard, Edward's son, the first begotten and the lawful heir of Edward king, the third of that descent; during whose reign the Percies of the north, finding his usurpation most unjust, endeavored my advancement to the throne.",
    "play": "(Henry VI, Part 1, Act 4, Scene 19)"
  },
  {
    "id": "2652f1fa-9d5d-11ea-b1bf-ac2b6ef23411",
    "rating": 0,
    "theme": "rich",
    "quote": "The reason moved these warlike lords to this was, for that--young Richard thus removed, leaving no heir begotten of his body-- was the next by birth and parentage; for by my mother derived am from Lionel, Duke of Clarence, third son to King Edward the Third; whereas he from John of Gaunt doth bring his pedigree, being but fourth of that heroic line.",
    "play": "(Henry VI, Part 1, Act 4, Scene 20)"
  },
  {
    "id": "2652f1fb-9d5d-11ea-b176-ac2b6ef23411",
    "rating": 0,
    "theme": "rich",
    "quote": "Edward the Black Prince died before his father and left behind him Richard, his only son, who, after Edward the Third's death, reigned as king till Henry Bolingbroke, Duke of Lancaster, the eldest son and heir of John of Gaunt, crowned by the name of Henry the Fourth, seized on the realm, deposed the rightful king, sent his poor queen to France, from whence she came, and him to Pomfret; where, as all you know, harmless Richard was murdered traitorously.",
    "play": "(Henry VI, Part 2, Act 1, Scene 3)"
  },
  {
    "id": "2652f1fc-9d5d-11ea-8c04-ac2b6ef23411",
    "rating": 0,
    "theme": "rich",
    "quote": "Which now they hold by force and not by right; for Richard, the first son's heir, being dead, the issue of the next son should have reigned.",
    "play": "(Henry VI, Part 2, Act 1, Scene 5)"
  },
  {
    "id": "2652f1fd-9d5d-11ea-8d58-ac2b6ef23411",
    "rating": 0,
    "theme": "rich",
    "quote": "But to the rest. His eldest sister, Anne, my mother, being heir unto the crown, married Richard, Earl of Cambridge, who was son to Edmund Langley, Edward the Third's fifth son.",
    "play": "(Henry VI, Part 2, Act 1, Scene 9)"
  },
  {
    "id": "2652f1fe-9d5d-11ea-9bc6-ac2b6ef23411",
    "rating": 0,
    "theme": "rich",
    "quote": "Long live our sovereign Richard, England's king!",
    "play": "(Henry VI, Part 2, Act 1, Scene 16)"
  },
  {
    "id": "2652f1ff-9d5d-11ea-ad73-ac2b6ef23411",
    "rating": 0,
    "theme": "rich",
    "quote": "And, Neville, this do assure myself: richard shall live to make the Earl of Warwick the greatest man in England but the King.",
    "play": "(Henry VI, Part 2, Act 1, Scene 22)"
  },
  {
    "id": "2652f200-9d5d-11ea-8eba-ac2b6ef23411",
    "rating": 0,
    "theme": "rich",
    "quote": "My shame will not be shifted with my sheet. No, it will hang upon my richest robes and show itself, attire me how can.",
    "play": "(Henry VI, Part 2, Act 3, Scene 40)"
  },
  {
    "id": "2652f201-9d5d-11ea-b407-ac2b6ef23411",
    "rating": 0,
    "theme": "rich",
    "quote": "March. Enter Edward, Richard, and their power, wonder how our princely father scaped, or whether he be scaped away or no from Clifford's and Northumberland's pursuit.",
    "play": "(Henry VI, Part 3, Act 0, Scene 0)"
  },
  {
    "id": "2652f202-9d5d-11ea-8036-ac2b6ef23411",
    "rating": 0,
    "theme": "rich",
    "quote": "Richard, bear thy name. I'll venge thy death or die renowned by attempting it.",
    "play": "(Henry VI, Part 3, Act 0, Scene 26)"
  },
  {
    "id": "2652f203-9d5d-11ea-98ed-ac2b6ef23411",
    "rating": 0,
    "theme": "rich",
    "quote": "Nor now my scandal, Richard, dost thou hear? For thou shalt know this strong right hand of mine can pluck the diadem from faint Henry's head and wring the awful scepter from his fist, were he as famous and as bold in war as he is famed for mildness, peace, and prayer.",
    "play": "(Henry VI, Part 3, Act 0, Scene 41)"
  },
  {
    "id": "2652f204-9d5d-11ea-a4b1-ac2b6ef23411",
    "rating": 0,
    "theme": "rich",
    "quote": "King Edward, valiant Richard, Montague, stay we no longer dreaming of renown, but sound the trumpets and about our task.",
    "play": "(Henry VI, Part 3, Act 0, Scene 54)"
  },
  {
    "id": "2652f205-9d5d-11ea-9dbd-ac2b6ef23411",
    "rating": 0,
    "theme": "rich",
    "quote": "Now, Richard, am with thee here alone. This is the hand that stabbed thy father York, and this the hand that slew thy brother Rutland, and here's the heart that triumphs in their death and cheers these hands that slew thy sire and brother to execute the like upon thyself.",
    "play": "(Henry VI, Part 3, Act 3, Scene 1)"
  },
  {
    "id": "2652f206-9d5d-11ea-a94e-ac2b6ef23411",
    "rating": 0,
    "theme": "rich",
    "quote": "Gives not the hawthorn bush a sweeter shade to shepherds looking on their silly sheep than doth a rich embroidered canopy to kings that fear their subjects' treachery?",
    "play": "(Henry VI, Part 3, Act 4, Scene 9)"
  },
  {
    "id": "2652f207-9d5d-11ea-bbec-ac2b6ef23411",
    "rating": 0,
    "theme": "rich",
    "quote": "Edward and Richard, like a brace of greyhounds having the fearful flying hare in sight, with fiery eyes sparkling for very wrath and bloody steel grasped in their ireful hands, are at our backs, and therefore hence amain.",
    "play": "(Henry VI, Part 3, Act 4, Scene 40)"
  },
  {
    "id": "2652f208-9d5d-11ea-b9a4-ac2b6ef23411",
    "rating": 0,
    "theme": "rich",
    "quote": "Come, York and Richard, Warwick and the rest. Stabbed your fathers' bosoms; split my breast.",
    "play": "(Henry VI, Part 3, Act 5, Scene 9)"
  },
  {
    "id": "2652f209-9d5d-11ea-921a-ac2b6ef23411",
    "rating": 0,
    "theme": "rich",
    "quote": "Richard, and Soldiers, Montague, and George, now breathe we, lords.",
    "play": "(Henry VI, Part 3, Act 5, Scene 10)"
  },
  {
    "id": "2652f20a-9d5d-11ea-a93c-ac2b6ef23411",
    "rating": 0,
    "theme": "rich",
    "quote": "No, 'tis impossible he should escape, for, though before his face speak the words, your brother Richard marked him for the grave, and wheresoe'er he is, he's surely dead.",
    "play": "(Henry VI, Part 3, Act 5, Scene 14)"
  },
  {
    "id": "2652f20b-9d5d-11ea-a948-ac2b6ef23411",
    "rating": 0,
    "theme": "rich",
    "quote": "-- richard, will create thee Duke of Gloucester, and George, of Clarence.",
    "play": "(Henry VI, Part 3, Act 5, Scene 34)"
  },
  {
    "id": "2652f20c-9d5d-11ea-9535-ac2b6ef23411",
    "rating": 0,
    "theme": "rich",
    "quote": "Tut, that's a foolish observation. Richard, be Duke of Gloucester.",
    "play": "(Henry VI, Part 3, Act 5, Scene 37)"
  },
  {
    "id": "2652f20d-9d5d-11ea-a202-ac2b6ef23411",
    "rating": 0,
    "theme": "rich",
    "quote": "Rich she shall be, that's certain; wise, or I'll none; virtuous, or I'll never cheapen her; fair, or I'll never look on her; mild, or come not near me; noble, or not for an angel; of good discourse, an excellent musician, and her hair shall be of what color it please God.",
    "play": "(Much Ado About Nothing, Act 2, Scene 9)"
  },
  {
    "id": "2652f20e-9d5d-11ea-a431-ac2b6ef23411",
    "rating": 0,
    "theme": "rich",
    "quote": "Thou shouldst rather ask if it were possible any villainy should be so rich.",
    "play": "(Much Ado About Nothing, Act 19, Scene 45)"
  },
  {
    "id": "2652f20f-9d5d-11ea-a7da-ac2b6ef23411",
    "rating": 0,
    "theme": "rich",
    "quote": "For when rich villains have need of poor ones, poor ones may make what price they will.",
    "play": "(Much Ado About Nothing, Act 19, Scene 46)"
  },
  {
    "id": "2652f210-9d5d-11ea-a1a3-ac2b6ef23411",
    "rating": 0,
    "theme": "rich",
    "quote": "Will 't please you hear me? Have a mind to strike thee ere thou speak'st yet if thou say Antony lives, is well, or friends with Caesar or not captive to him, i'll set thee in a shower of gold and hail rich pearls upon thee.",
    "play": "(Antony and Cleopatra, Act 4, Scene 19)"
  },
  {
    "id": "2652f211-9d5d-11ea-a57c-ac2b6ef23411",
    "rating": 0,
    "theme": "rich",
    "quote": "The kitchen malkin pins her richest lockram 'bout her reechy neck, clamb'ring the walls to eye him.",
    "play": "(Coriolanus, Act 0, Scene 90)"
  },
  {
    "id": "2652f212-9d5d-11ea-9482-ac2b6ef23411",
    "rating": 0,
    "theme": "rich",
    "quote": "Ah, but some natural notes about her body above ten thousand meaner movables would testify t' enrich mine inventory.",
    "play": "(Cymbeline, Act 1, Scene 16)"
  },
  {
    "id": "2652f213-9d5d-11ea-a07a-ac2b6ef23411",
    "rating": 0,
    "theme": "rich",
    "quote": "First, a very excellent good-conceited thing; after, a wonderful sweet air, with admirable rich words to it, and then let her consider.",
    "play": "(Cymbeline, Act 2, Scene 8)"
  },
  {
    "id": "2652f214-9d5d-11ea-8b6b-ac2b6ef23411",
    "rating": 0,
    "theme": "rich",
    "quote": "Piece of work so bravely done, so rich, that it did strive in workmanship and value, which wondered could be so rarely and exactly wrought since the true life on 't was-- this is true, and this you might have heard of here, by me or by some other.",
    "play": "(Cymbeline, Act 3, Scene 26)"
  },
  {
    "id": "2652f215-9d5d-11ea-b5aa-ac2b6ef23411",
    "rating": 0,
    "theme": "rich",
    "quote": "She stripped it from her arm. See her yet. Her pretty action did outsell her gift and yet enriched it too.",
    "play": "(Cymbeline, Act 3, Scene 38)"
  },
  {
    "id": "2652f216-9d5d-11ea-a410-ac2b6ef23411",
    "rating": 0,
    "theme": "rich",
    "quote": "Where America, the Indies? Sir, upon her nose, all o'erembellished with rubies, carbuncles, sapphires, declining their rich aspect to the hot breath of spain, who sent whole armadas of carracks to be ballast at her nose.",
    "play": "(The Comedy of Errors, Act 12, Scene 53)"
  },
  {
    "id": "2652f217-9d5d-11ea-8401-ac2b6ef23411",
    "rating": 0,
    "theme": "rich",
    "quote": "But see, thy fault France hath in thee found out, nest of hollow bosoms, which he fills with treacherous crowns, and three corrupted men-- one, Richard, Earl of Cambridge, and the second, henry, Lord Scroop of Masham, and the third, sir Thomas Grey, knight, of Northumberland-- have, for the gilt of France guilt indeed!",
    "play": "(Henry V, Act 1, Scene 5)"
  },
  {
    "id": "2652f218-9d5d-11ea-a606-ac2b6ef23411",
    "rating": 0,
    "theme": "rich",
    "quote": "Then Richard, Earl of Cambridge, there is yours-- there yours, Lord Scroop of Masham.",
    "play": "(Henry V, Act 1, Scene 35)"
  },
  {
    "id": "2652f219-9d5d-11ea-9d94-ac2b6ef23411",
    "rating": 0,
    "theme": "rich",
    "quote": "Arrest thee of high treason, by the name of richard, Earl of Cambridge.",
    "play": "(Henry V, Act 1, Scene 60)"
  },
  {
    "id": "2652f21a-9d5d-11ea-9f0f-ac2b6ef23411",
    "rating": 0,
    "theme": "rich",
    "quote": "That's all the riches got in his service. Shall we shog?",
    "play": "(Henry V, Act 2, Scene 20)"
  },
  {
    "id": "2652f21b-9d5d-11ea-8d00-ac2b6ef23411",
    "rating": 0,
    "theme": "rich",
    "quote": "Yet am richer than my base accusers, that never knew what truth meant.",
    "play": "(Henry VIII, Act 0, Scene 43)"
  },
  {
    "id": "2652f21c-9d5d-11ea-8036-ac2b6ef23411",
    "rating": 0,
    "theme": "rich",
    "quote": "My noble father, Henry of Buckingham, who first raised head against usurping Richard, flying for succor to his servant Banister, being distressed, was by that wretch betrayed, and, without trial, fell.",
    "play": "(Henry VIII, Act 0, Scene 45)"
  },
  {
    "id": "2652f21d-9d5d-11ea-b404-ac2b6ef23411",
    "rating": 0,
    "theme": "rich",
    "quote": "No, not for all the riches under heaven. 'Tis strange.",
    "play": "(Henry VIII, Act 2, Scene 10)"
  },
  {
    "id": "2652f21e-9d5d-11ea-ac56-ac2b6ef23411",
    "rating": 0,
    "theme": "rich",
    "quote": "-- arthur, that great forerunner of thy blood, richard, that robbed the lion of his heart and fought the holy wars in Palestine, by this brave duke came early to his grave.",
    "play": "(King John, Act 0, Scene 1)"
  },
  {
    "id": "2652f21f-9d5d-11ea-9e00-ac2b6ef23411",
    "rating": 0,
    "theme": "rich",
    "quote": "Ha, majesty! How high thy glory towers when the rich blood of kings is set on fire!",
    "play": "(King John, Act 0, Scene 117)"
  },
  {
    "id": "2652f220-9d5d-11ea-b2ef-ac2b6ef23411",
    "rating": 0,
    "theme": "rich",
    "quote": "If love ambitious sought a match of birth, whose veins bound richer blood than Lady blanche?",
    "play": "(King John, Act 0, Scene 146)"
  },
  {
    "id": "2652f221-9d5d-11ea-8ccf-ac2b6ef23411",
    "rating": 0,
    "theme": "rich",
    "quote": "For Anjou and fair Touraine, Maine, Poitiers, and all that we upon this side the sea-- except this city now by us besieged-- find liable to our crown and dignity, shall gild her bridal bed and make her rich in titles, honors, and promotions, as she in beauty, education, blood, holds hand with any princess of the world.",
    "play": "(King John, Act 0, Scene 166)"
  },
  {
    "id": "2652f222-9d5d-11ea-8ccf-ac2b6ef23411",
    "rating": 0,
    "theme": "rich",
    "quote": "We will heal up all, for we'll create young Arthur Duke of Brittany and Earl of Richmond, and this rich, fair town we make him lord of.",
    "play": "(King John, Act 0, Scene 188)"
  },
  {
    "id": "2652f223-9d5d-11ea-86ae-ac2b6ef23411",
    "rating": 0,
    "theme": "rich",
    "quote": "Not that have the power to clutch my hand when his fair angels would salute my palm, but for my hand, as unattempted yet, like a poor beggar raileth on the rich.",
    "play": "(King John, Act 0, Scene 195)"
  },
  {
    "id": "2652f224-9d5d-11ea-acc9-ac2b6ef23411",
    "rating": 0,
    "theme": "rich",
    "quote": "Well, whiles am a beggar, will rail and say there is no sin but to be rich; and being rich, my virtue then shall be to say there is no vice but beggary.",
    "play": "(King John, Act 0, Scene 196)"
  },
  {
    "id": "2652f225-9d5d-11ea-8a8c-ac2b6ef23411",
    "rating": 0,
    "theme": "rich",
    "quote": "On whose side? The king's. The captive is enriched.",
    "play": "(Love's Labor's Lost, Act 18, Scene 37)"
  },
  {
    "id": "2652f226-9d5d-11ea-871e-ac2b6ef23411",
    "rating": 0,
    "theme": "rich",
    "quote": "You had marred all else. Not with fond sicles of the tested gold, or stones whose rate are either rich or poor as fancy values them, but with true prayers that shall be up at heaven and enter there ere sunrise, prayers from preserved souls, from fasting maids whose minds are dedicate to nothing temporal.",
    "play": "(Measure for Measure, Act 1, Scene 66)"
  },
  {
    "id": "2652f227-9d5d-11ea-ba18-ac2b6ef23411",
    "rating": 0,
    "theme": "rich",
    "quote": "If thou art rich, thou 'rt poor, for, like an ass whose back with ingots bows, thou bear'st thy heavy riches but a journey, and death unloads thee.",
    "play": "(Measure for Measure, Act 17, Scene 12)"
  },
  {
    "id": "2652f228-9d5d-11ea-b0a8-ac2b6ef23411",
    "rating": 0,
    "theme": "rich",
    "quote": "Thou hast nor youth nor age, but as it were an after-dinner's sleep dreaming on both, for all thy blessed youth becomes as aged and doth beg the alms of palsied eld; and when thou art old and rich, thou hast neither heat, affection, limb, nor beauty to make thy riches pleasant.",
    "play": "(Measure for Measure, Act 17, Scene 14)"
  },
  {
    "id": "2652f229-9d5d-11ea-9111-ac2b6ef23411",
    "rating": 0,
    "theme": "rich",
    "quote": "Heavens, what stuff is here? 'Twas never merry world since, of two usuries, the merriest was put down, and the worser allowed by order of law a furred gown to keep him warm, and furred with fox and lambskins too, to signify that craft, being richer than innocency, stands for the facing.",
    "play": "(Measure for Measure, Act 18, Scene 1)"
  },
  {
    "id": "2652f22a-9d5d-11ea-ad92-ac2b6ef23411",
    "rating": 0,
    "theme": "rich",
    "quote": "His mother was a vot'ress of my order, and in the spiced Indian air by night full often hath she gossiped by my side and sat with me on Neptune's yellow sands, marking th' embarked traders on the flood, when we have laughed to see the sails conceive and grow big-bellied with the wanton wind; which she, with pretty and with swimming gait, following (her womb then rich with my young squire), would imitate and sail upon the land to fetch me trifles and return again, as from a voyage, rich with merchandise.",
    "play": "(A Midsummer Night's Dream, Act 0, Scene 38)"
  },
  {
    "id": "2652f22b-9d5d-11ea-9880-ac2b6ef23411",
    "rating": 0,
    "theme": "rich",
    "quote": "And am sick when look not on you. You do impeach your modesty too much to leave the city and commit yourself into the hands of one that loves you not, to trust the opportunity of night and the ill counsel of a desert place with the rich worth of your virginity.",
    "play": "(A Midsummer Night's Dream, Act 0, Scene 68)"
  },
  {
    "id": "2652f22c-9d5d-11ea-a776-ac2b6ef23411",
    "rating": 0,
    "theme": "rich",
    "quote": "And touching now the point of human skill, reason becomes the marshal to my will and leads me to your eyes, where o'erlook love's stories written in love's richest book.",
    "play": "(A Midsummer Night's Dream, Act 1, Scene 53)"
  },
  {
    "id": "2652f22d-9d5d-11ea-8b1d-ac2b6ef23411",
    "rating": 0,
    "theme": "rich",
    "quote": "Wherefore speaks he this to her he hates? And wherefore doth Lysander deny your love (so rich within his soul) and tender me, forsooth, affection, but by your setting on, by your consent?",
    "play": "(A Midsummer Night's Dream, Act 10, Scene 89)"
  },
  {
    "id": "2652f22e-9d5d-11ea-b807-ac2b6ef23411",
    "rating": 0,
    "theme": "rich",
    "quote": "Wouldst thou aught with me? Here's my son, sir, a poor boy-- not a poor boy, sir, but the rich Jew's man, that would, sir, as my father shall specify-- he hath a great infection, sir, as one would say, to serve-- indeed, the short and the long is, serve the jew, and have a desire, as my father shall specify-- his master and he (saving your Worship's reverence) are scarce cater-cousins-- to be brief, the very truth is that the Jew, having done me wrong, doth cause me, as my father being, hope, an old man, shall frutify unto you-- have here a dish of doves that would bestow upon your Worship, and my suit is-- in very brief, the suit is impertinent to myself, as your Worship shall know by this honest old man, and though say it, though old man yet poor man, my father-- one speak for both.",
    "play": "(The Merchant of Venice, Act 1, Scene 51)"
  },
  {
    "id": "2652f22f-9d5d-11ea-883f-ac2b6ef23411",
    "rating": 0,
    "theme": "rich",
    "quote": "Know thee well. Thou hast obtained thy suit. Shylock thy master spoke with me this day, and hath preferred thee, if it be preferment to leave a rich Jew's service, to become the follower of so poor a gentleman.",
    "play": "(The Merchant of Venice, Act 1, Scene 53)"
  },
  {
    "id": "2652f230-9d5d-11ea-a461-ac2b6ef23411",
    "rating": 0,
    "theme": "rich",
    "quote": "Sinful thought! Never so rich a gem was set in worse than gold.",
    "play": "(The Merchant of Venice, Act 6, Scene 23)"
  },
  {
    "id": "2652f231-9d5d-11ea-9738-ac2b6ef23411",
    "rating": 0,
    "theme": "rich",
    "quote": "My Christian ducats! Justice, the law, my ducats, and my daughter, sealed bag, two sealed bags of ducats, of double ducats, stol'n from me by my daughter, and jewels--two stones, two rich and precious stones-- stol'n by my daughter!",
    "play": "(The Merchant of Venice, Act 7, Scene 6)"
  },
  {
    "id": "2652f232-9d5d-11ea-9320-ac2b6ef23411",
    "rating": 0,
    "theme": "rich",
    "quote": "Marry, well remembered. Reasoned with a Frenchman yesterday who told me, in the Narrow Seas that part the French and English, there miscarried vessel of our country richly fraught.",
    "play": "(The Merchant of Venice, Act 7, Scene 10)"
  },
  {
    "id": "2652f233-9d5d-11ea-a582-ac2b6ef23411",
    "rating": 0,
    "theme": "rich",
    "quote": "Here. What would my lord? Madam, there is alighted at your gate young Venetian, one that comes before to signify th' approaching of his lord, from whom he bringeth sensible regreets; to wit (besides commends and courteous breath), gifts of rich value; yet have not seen so likely an ambassador of love.",
    "play": "(The Merchant of Venice, Act 8, Scene 38)"
  },
  {
    "id": "2652f234-9d5d-11ea-9350-ac2b6ef23411",
    "rating": 0,
    "theme": "rich",
    "quote": "Now, what news on the Rialto? Why, yet it lives there unchecked that Antonio hath a ship of rich lading wracked on the narrow Seas--the Goodwins, think they call the place--a very dangerous flat, and fatal, where the carcasses of many a tall ship lie buried, as they say, if my gossip Report be an honest woman of her word.",
    "play": "(The Merchant of Venice, Act 20, Scene 0)"
  },
  {
    "id": "2652f235-9d5d-11ea-801a-ac2b6ef23411",
    "rating": 0,
    "theme": "rich",
    "quote": "Though for myself alone would not be ambitious in my wish to wish myself much better, yet for you would be trebled twenty times myself, thousand times more fair, ten thousand times more rich, that only to stand high in your account might in virtues, beauties, livings, friends, exceed account.",
    "play": "(The Merchant of Venice, Act 21, Scene 57)"
  },
  {
    "id": "2652f236-9d5d-11ea-84f8-ac2b6ef23411",
    "rating": 0,
    "theme": "rich",
    "quote": "Behold, the riches of the ship is come on shore!",
    "play": "(Othello, Act 0, Scene 29)"
  },
  {
    "id": "2652f237-9d5d-11ea-b2a2-ac2b6ef23411",
    "rating": 0,
    "theme": "rich",
    "quote": "What's the matter that you unlace your reputation thus, and spend your rich opinion for the name of a night-brawler?",
    "play": "(Othello, Act 2, Scene 85)"
  },
  {
    "id": "2652f238-9d5d-11ea-b92f-ac2b6ef23411",
    "rating": 0,
    "theme": "rich",
    "quote": "Can compare our rich misers to nothing so fitly as to a whale: he plays and tumbles, driving the poor fry before him and at last devours them all at a mouthful.",
    "play": "(Pericles, Prince of Tyre, Act 0, Scene 12)"
  },
  {
    "id": "2652f239-9d5d-11ea-b63b-ac2b6ef23411",
    "rating": 0,
    "theme": "rich",
    "quote": "You say well. But much marvel that your Lordship, having rich tire about you, should at these early hours shake off the golden slumber of repose.",
    "play": "(Pericles, Prince of Tyre, Act 23, Scene 9)"
  },
  {
    "id": "2652f23a-9d5d-11ea-afc5-ac2b6ef23411",
    "rating": 0,
    "theme": "rich",
    "quote": "Hold it ever virtue and cunning were endowments greater than nobleness and riches.",
    "play": "(Pericles, Prince of Tyre, Act 23, Scene 11)"
  },
  {
    "id": "2652f23b-9d5d-11ea-a1b1-ac2b6ef23411",
    "rating": 0,
    "theme": "rich",
    "quote": "The diamonds of a most praised water doth appear to make the world twice rich.",
    "play": "(Pericles, Prince of Tyre, Act 23, Scene 41)"
  },
  {
    "id": "2652f23c-9d5d-11ea-b25a-ac2b6ef23411",
    "rating": 0,
    "theme": "rich",
    "quote": "Though Richard my life's counsel would not hear, my death's sad tale may yet undeaf his ear.",
    "play": "(Richard II, Act 0, Scene 7)"
  },
  {
    "id": "2652f23d-9d5d-11ea-92ea-ac2b6ef23411",
    "rating": 0,
    "theme": "rich",
    "quote": "Richard! York is too far gone with grief, or else he never would compare between.",
    "play": "(Richard II, Act 0, Scene 58)"
  },
  {
    "id": "2652f23e-9d5d-11ea-ab8a-ac2b6ef23411",
    "rating": 0,
    "theme": "rich",
    "quote": "Barely in title, not in revenues. Richly in both, if justice had her right.",
    "play": "(Richard II, Act 0, Scene 73)"
  },
  {
    "id": "2652f23f-9d5d-11ea-8bf5-ac2b6ef23411",
    "rating": 0,
    "theme": "rich",
    "quote": "Yet know no cause why should welcome such a guest as grief, save bidding farewell to so sweet a guest as my sweet Richard.",
    "play": "(Richard II, Act 1, Scene 2)"
  },
  {
    "id": "2652f240-9d5d-11ea-b6d0-ac2b6ef23411",
    "rating": 0,
    "theme": "rich",
    "quote": "All my treasury is yet but unfelt thanks, which, more enriched, shall be your love and labor's recompense.",
    "play": "(Richard II, Act 2, Scene 21)"
  },
  {
    "id": "2652f241-9d5d-11ea-927f-ac2b6ef23411",
    "rating": 0,
    "theme": "rich",
    "quote": "Your presence makes us rich, most noble lord. And far surmounts our labor to attain it.",
    "play": "(Richard II, Act 2, Scene 22)"
  },
  {
    "id": "2652f242-9d5d-11ea-abe8-ac2b6ef23411",
    "rating": 0,
    "theme": "rich",
    "quote": "We will not stay. The bay trees in our country are all withered, and meteors fright the fixed stars of heaven; the pale-faced moon looks bloody on the Earth, and lean-looked prophets whisper fearful change; rich men look sad, and ruffians dance and leap, the one in fear to lose what they enjoy, the other to enjoy by rage and war.",
    "play": "(Richard II, Act 3, Scene 3)"
  },
  {
    "id": "2652f243-9d5d-11ea-b0f4-ac2b6ef23411",
    "rating": 0,
    "theme": "rich",
    "quote": "Our countrymen are gone and fled, as well assured Richard their king is dead.",
    "play": "(Richard II, Act 3, Scene 5)"
  },
  {
    "id": "2652f244-9d5d-11ea-839f-ac2b6ef23411",
    "rating": 0,
    "theme": "rich",
    "quote": "Ah, Richard! With the eyes of heavy mind see thy glory like a shooting star fall to the base earth from the firmament.",
    "play": "(Richard II, Act 3, Scene 6)"
  },
  {
    "id": "2652f245-9d5d-11ea-aea0-ac2b6ef23411",
    "rating": 0,
    "theme": "rich",
    "quote": "And in good time here comes Sir Richard Ratcliffe and the Duke.",
    "play": "(Richard III, Act 0, Scene 18)"
  },
  {
    "id": "2652f246-9d5d-11ea-89a9-ac2b6ef23411",
    "rating": 0,
    "theme": "rich",
    "quote": "Stood the state so? No, no, good friends, God wot, for then this land was famously enriched with politic grave counsel; then the King had virtuous uncles to protect his Grace.",
    "play": "(Richard III, Act 2, Scene 9)"
  },
  {
    "id": "2652f247-9d5d-11ea-afc0-ac2b6ef23411",
    "rating": 0,
    "theme": "rich",
    "quote": "Then plainly know my heart's dear love is set on the fair daughter of rich Capulet.",
    "play": "(Romeo and Juliet, Act 2, Scene 20)"
  },
  {
    "id": "2652f248-9d5d-11ea-8681-ac2b6ef23411",
    "rating": 0,
    "theme": "rich",
    "quote": "As much to him, else is his thanks too much. Ah, Juliet, if the measure of thy joy be heaped like mine, and that thy skill be more to blazon it, then sweeten with thy breath this neighbor air, and let rich music's tongue unfold the imagined happiness that both receive in either by this dear encounter.",
    "play": "(Romeo and Juliet, Act 5, Scene 9)"
  },
  {
    "id": "2652f249-9d5d-11ea-a3e2-ac2b6ef23411",
    "rating": 0,
    "theme": "rich",
    "quote": "Conceit, more rich in matter than in words, brags of his substance, not of ornament.",
    "play": "(Romeo and Juliet, Act 5, Scene 10)"
  },
  {
    "id": "2652f24a-9d5d-11ea-8fde-ac2b6ef23411",
    "rating": 0,
    "theme": "rich",
    "quote": "Then belike you fancy riches more. You will have Gremio to keep you fair.",
    "play": "(The Taming of the Shrew, Act 0, Scene 5)"
  },
  {
    "id": "2652f24b-9d5d-11ea-b75f-ac2b6ef23411",
    "rating": 0,
    "theme": "rich",
    "quote": "Say, Signior Gremio, what can you assure her? First, as you know, my house within the city is richly furnished with plate and gold, basins and ewers to lave her dainty hands; my hangings all of Tyrian tapestry; in ivory coffers have stuffed my crowns, in cypress chests my arras counterpoints, costly apparel, tents, and canopies, fine linen, Turkey cushions bossed with pearl, valance of Venice gold in needlework, pewter and brass, and all things that belongs to house or housekeeping.",
    "play": "(The Taming of the Shrew, Act 0, Scene 149)"
  },
  {
    "id": "2652f24c-9d5d-11ea-a6a1-ac2b6ef23411",
    "rating": 0,
    "theme": "rich",
    "quote": "If may have your daughter to my wife, i'll leave her houses three or four as good, within rich Pisa walls, as any one old Signior Gremio has in Padua, besides two thousand ducats by the year of fruitful land, all which shall be her jointure.",
    "play": "(The Taming of the Shrew, Act 0, Scene 153)"
  },
  {
    "id": "2652f24d-9d5d-11ea-8d90-ac2b6ef23411",
    "rating": 0,
    "theme": "rich",
    "quote": "Why, man, she is mine own, and as rich in having such a jewel as twenty seas if all their sand were pearl, the water nectar, and the rocks pure gold.",
    "play": "(The Two Gentlemen of Verona, Act 3, Scene 65)"
  },
  {
    "id": "2652f24e-9d5d-11ea-a0c5-ac2b6ef23411",
    "rating": 0,
    "theme": "rich",
    "quote": "Know it well, my lord, and sure the match were rich and honorable.",
    "play": "(The Two Gentlemen of Verona, Act 20, Scene 17)"
  },
  {
    "id": "2652f24f-9d5d-11ea-a7be-ac2b6ef23411",
    "rating": 0,
    "theme": "rich",
    "quote": "Have been bold-- for that knew it the most general way-- to them to use your signet and your name, but they do shake their heads, and am here no richer in return.",
    "play": "(Timon of Athens, Act 1, Scene 88)"
  },
  {
    "id": "2652f250-9d5d-11ea-9228-ac2b6ef23411",
    "rating": 0,
    "theme": "rich",
    "quote": "Scape being drunk, for want of wine. Th' commonwealth would by contraries execute all things, for no kind of traffic would admit; no name of magistrate; letters should not be known; riches, poverty, and use of service, none; contract, succession, bourn, bound of land, tilth, vineyard, none; no use of metal, corn, or wine, or oil; no occupation; all men idle, all, and women too, but innocent and pure; no sovereignty-- yet he would be king on 't.",
    "play": "(The Tempest, Act 0, Scene 56)"
  },
  {
    "id": "2652f251-9d5d-11ea-a7b1-ac2b6ef23411",
    "rating": 0,
    "theme": "rich",
    "quote": "There be some sports are painful, and their labor delight in them sets off; some kinds of baseness are nobly undergone; and most poor matters point to rich ends.",
    "play": "(The Tempest, Act 9, Scene 0)"
  },
  {
    "id": "2652f252-9d5d-11ea-a604-ac2b6ef23411",
    "rating": 0,
    "theme": "rich",
    "quote": "Sometimes a thousand twangling instruments will hum about mine ears, and sometimes voices that, if then had waked after long sleep, will make me sleep again; and then, in dreaming, the clouds methought would open, and show riches ready to drop upon me, that when waked cried to dream again.",
    "play": "(The Tempest, Act 10, Scene 67)"
  },
  {
    "id": "2652f253-9d5d-11ea-8841-ac2b6ef23411",
    "rating": 0,
    "theme": "rich",
    "quote": "Frown the while, and perchance wind up my watch, or play with my--some rich jewel.",
    "play": "(Twelfth Night, Act 4, Scene 22)"
  },
  {
    "id": "2652f254-9d5d-11ea-8f8e-ac2b6ef23411",
    "rating": 0,
    "theme": "rich",
    "quote": "If you'll avouch 'twas wisdom Paris went-- as you must needs, for you all cried \"Go, go\"-- if you'll confess he brought home worthy prize-- as you must needs, for you all clapped your hands and cried \"Inestimable\"--why do you now the issue of your proper wisdoms rate and do a deed that never Fortune did, beggar the estimation which you prized richer than sea and land?",
    "play": "(Troilus and Cressida, Act 1, Scene 27)"
  },
  {
    "id": "2652f255-9d5d-11ea-b27c-ac2b6ef23411",
    "rating": 0,
    "theme": "rich",
    "quote": "But, worthy Hector, she is a theme of honor and renown, spur to valiant and magnanimous deeds, whose present courage may beat down our foes, and fame in time to come canonize us; for presume brave Hector would not lose so rich advantage of a promised glory as smiles upon the forehead of this action for the wide world's revenue.",
    "play": "(Troilus and Cressida, Act 1, Scene 63)"
  },
  {
    "id": "2652f256-9d5d-11ea-897c-ac2b6ef23411",
    "rating": 0,
    "theme": "rich",
    "quote": "He woos both high and low, both rich and poor, both young and old, one with another, Ford.",
    "play": "(The Merry Wives of Windsor, Act 0, Scene 49)"
  },
  {
    "id": "2652f257-9d5d-11ea-bc34-ac2b6ef23411",
    "rating": 0,
    "theme": "rich",
    "quote": "He, most humane and filled with honor, to my kingly guest unclasped my practice, quit his fortunes here, which you knew great, and to the hazard of all incertainties himself commended, no richer than his honor.",
    "play": "(The Winter's Tale, Act 16, Scene 46)"
  }
]