[
  {
    "id": "26829e28-9d5d-11ea-b910-ac2b6ef23411",
    "rating": 0,
    "theme": "spirit",
    "quote": "What a frosty-spirited rogue is this! Why, my Lord of York commends the plot and the general course of the action.",
    "play": "(Henry IV, Part I, Act 2, Scene 7)"
  },
  {
    "id": "26829e29-9d5d-11ea-a1f1-ac2b6ef23411",
    "rating": 0,
    "theme": "spirit",
    "quote": "Thy spirit within thee hath been so at war, and thus hath so bestirred thee in thy sleep, that beads of sweat have stood upon thy brow like bubbles in a late-disturbed stream, and in thy face strange motions have appeared, such as we see when men restrain their breath on some great sudden hest.",
    "play": "(Henry IV, Part I, Act 2, Scene 21)"
  },
  {
    "id": "26829e2a-9d5d-11ea-b0b5-ac2b6ef23411",
    "rating": 0,
    "theme": "spirit",
    "quote": "But tell me, Hal, art not thou horrible afeard? Thou being heir apparent, could the world pick thee out three such enemies again as that fiend Douglas, that spirit percy, and that devil Glendower?",
    "play": "(Henry IV, Part I, Act 3, Scene 151)"
  },
  {
    "id": "26829e2b-9d5d-11ea-afc1-ac2b6ef23411",
    "rating": 0,
    "theme": "spirit",
    "quote": "Well, let them practice and converse with spirits.",
    "play": "(Henry VI, Part 1, Act 0, Scene 7)"
  },
  {
    "id": "26829e2c-9d5d-11ea-b6f6-ac2b6ef23411",
    "rating": 0,
    "theme": "spirit",
    "quote": "Between two hawks, which flies the higher pitch, between two dogs, which hath the deeper mouth, between two blades, which bears the better temper, between two horses, which doth bear him best, between two girls, which hath the merriest eye, have perhaps some shallow spirit of judgment; but in these nice sharp quillets of the law, good faith, am no wiser than a daw.",
    "play": "(Henry VI, Part 1, Act 3, Scene 5)"
  },
  {
    "id": "26829e2d-9d5d-11ea-bc7b-ac2b6ef23411",
    "rating": 0,
    "theme": "spirit",
    "quote": "You have, as it appears to me, practiced upon the easy-yielding spirit of this woman, and made her serve your uses both in purse and in person.",
    "play": "(Henry IV, Part 2, Act 0, Scene 51)"
  },
  {
    "id": "26829e2e-9d5d-11ea-89dc-ac2b6ef23411",
    "rating": 0,
    "theme": "spirit",
    "quote": "But never said so. Well, thus we play the fools with the time, and the spirits of the wise sit in the clouds and mock us.",
    "play": "(Henry IV, Part 2, Act 1, Scene 56)"
  },
  {
    "id": "26829e2f-9d5d-11ea-9ffa-ac2b6ef23411",
    "rating": 0,
    "theme": "spirit",
    "quote": "Beshrew your heart, fair daughter, you do draw my spirits from me with new lamenting ancient oversights.",
    "play": "(Henry IV, Part 2, Act 2, Scene 14)"
  },
  {
    "id": "26829e30-9d5d-11ea-9b6b-ac2b6ef23411",
    "rating": 0,
    "theme": "spirit",
    "quote": "What tidings with our cousin Buckingham? Such as my heart doth tremble to unfold: sort of naughty persons, lewdly bent, under the countenance and confederacy of Lady Eleanor, the Protector's wife, the ringleader and head of all this rout, have practiced dangerously against your state, dealing with witches and with conjurers, whom we have apprehended in the fact, raising up wicked spirits from under ground, demanding of King Henry's life and death and other of your Highness' Privy Council, as more at large your Grace shall understand.",
    "play": "(Henry VI, Part 2, Act 0, Scene 79)"
  },
  {
    "id": "26829e31-9d5d-11ea-a1ca-ac2b6ef23411",
    "rating": 0,
    "theme": "spirit",
    "quote": "My lord, cheer up your spirits; our foes are nigh, and this soft courage makes your followers faint.",
    "play": "(Henry VI, Part 3, Act 1, Scene 20)"
  },
  {
    "id": "26829e32-9d5d-11ea-be20-ac2b6ef23411",
    "rating": 0,
    "theme": "spirit",
    "quote": "Cry you mercy, uncle.--By your Grace's pardon. B my troth, a pleasant-spirited lady.",
    "play": "(Much Ado About Nothing, Act 0, Scene 140)"
  },
  {
    "id": "26829e33-9d5d-11ea-b49a-ac2b6ef23411",
    "rating": 0,
    "theme": "spirit",
    "quote": "Would have thought her spirit had been invincible against all assaults of affection.",
    "play": "(Much Ado About Nothing, Act 2, Scene 42)"
  },
  {
    "id": "26829e34-9d5d-11ea-bc93-ac2b6ef23411",
    "rating": 0,
    "theme": "spirit",
    "quote": "Measure him,\" says she, \"by my own spirit, for should flout him if he writ to me, yea, though love him, should.",
    "play": "(Much Ado About Nothing, Act 2, Scene 53)"
  },
  {
    "id": "26829e35-9d5d-11ea-b99e-ac2b6ef23411",
    "rating": 0,
    "theme": "spirit",
    "quote": "She doth well. I she should make tender of her love, 'tis very possible he'll scorn it, for the man, as you know all, hath a contemptible spirit.",
    "play": "(Much Ado About Nothing, Act 2, Scene 65)"
  },
  {
    "id": "26829e36-9d5d-11ea-b506-ac2b6ef23411",
    "rating": 0,
    "theme": "spirit",
    "quote": "-- no, truly, Ursula, she is too disdainful. Know her spirits are as coy and wild as haggards of the rock.",
    "play": "(Much Ado About Nothing, Act 17, Scene 13)"
  },
  {
    "id": "26829e37-9d5d-11ea-b19b-ac2b6ef23411",
    "rating": 0,
    "theme": "spirit",
    "quote": "Nay, but his jesting spirit, which is now crept into a lute string and now governed by stops-- indeed, that tells a heavy tale for him.",
    "play": "(Much Ado About Nothing, Act 18, Scene 22)"
  },
  {
    "id": "26829e38-9d5d-11ea-8417-ac2b6ef23411",
    "rating": 0,
    "theme": "spirit",
    "quote": "As for my wife, would you had her spirit in such another.",
    "play": "(Antony and Cleopatra, Act 1, Scene 25)"
  },
  {
    "id": "26829e39-9d5d-11ea-8020-ac2b6ef23411",
    "rating": 0,
    "theme": "spirit",
    "quote": "Thy daemon--that thy spirit which keeps thee--is noble, courageous, high, unmatchable, where Caesar's is not.",
    "play": "(Antony and Cleopatra, Act 2, Scene 9)"
  },
  {
    "id": "26829e3a-9d5d-11ea-abb3-ac2b6ef23411",
    "rating": 0,
    "theme": "spirit",
    "quote": "Thy luster thickens when he shines by. Say again, thy spirit is all afraid to govern thee near him; but he away, 'tis noble.",
    "play": "(Antony and Cleopatra, Act 2, Scene 13)"
  },
  {
    "id": "26829e3b-9d5d-11ea-adb8-ac2b6ef23411",
    "rating": 0,
    "theme": "spirit",
    "quote": "Methinks in thee some blessed spirit doth speak his powerful sound within an organ weak, and what impossibility would slay in common sense, sense saves another way.",
    "play": "(All's Well That Ends Well, Act 0, Scene 67)"
  },
  {
    "id": "26829e3c-9d5d-11ea-a7e5-ac2b6ef23411",
    "rating": 0,
    "theme": "spirit",
    "quote": "'Fore me, speak in respect-- nay, 'tis strange, 'tis very strange; that is the brief and the tedious of it; and he's of a most facinorous spirit that will not acknowledge it to be the-- very hand of heaven.",
    "play": "(All's Well That Ends Well, Act 2, Scene 11)"
  },
  {
    "id": "26829e3d-9d5d-11ea-870f-ac2b6ef23411",
    "rating": 0,
    "theme": "spirit",
    "quote": "Jupiter, how weary are my spirits! Care not for my spirits, if my legs were not weary.",
    "play": "(As You Like It, Act 3, Scene 0)"
  },
  {
    "id": "26829e3e-9d5d-11ea-bb9b-ac2b6ef23411",
    "rating": 0,
    "theme": "spirit",
    "quote": "Death, that dark spirit, in 's nervy arm doth lie, which, being advanced, declines, and then men die.",
    "play": "(Coriolanus, Act 0, Scene 67)"
  },
  {
    "id": "26829e3f-9d5d-11ea-b0ea-ac2b6ef23411",
    "rating": 0,
    "theme": "spirit",
    "quote": "Now all's his, when by and by the din of war gan pierce his ready sense; then straight his doubled spirit requickened what in flesh was fatigate, and to the battle came he, where he did run reeking o'er the lives of men as if 'Twere a perpetual spoil; and till we called both field and city ours, he never stood to ease his breast with panting.",
    "play": "(Coriolanus, Act 1, Scene 42)"
  },
  {
    "id": "26829e40-9d5d-11ea-9ca6-ac2b6ef23411",
    "rating": 0,
    "theme": "spirit",
    "quote": "Thus to have said, as you were fore-advised, had touched his spirit and tried his inclination; from him plucked either his gracious promise, which you might, as cause had called you up, have held him to; or else it would have galled his surly nature, which easily endures not article tying him to aught.",
    "play": "(Coriolanus, Act 2, Scene 80)"
  },
  {
    "id": "26829e41-9d5d-11ea-9b76-ac2b6ef23411",
    "rating": 0,
    "theme": "spirit",
    "quote": "Thy spirits are most tall. Will cut thy throat one time or other in fair terms, that is the humor of it.",
    "play": "(Henry V, Act 0, Scene 27)"
  },
  {
    "id": "26829e42-9d5d-11ea-9775-ac2b6ef23411",
    "rating": 0,
    "theme": "spirit",
    "quote": "Seem they religious? Why, so didst thou. O are they spare in diet, free from gross passion or of mirth or anger, constant in spirit, not swerving with the blood, garnished and decked in modest complement, not working with the eye without the ear, and but in purged judgment trusting neither?",
    "play": "(Henry V, Act 1, Scene 56)"
  },
  {
    "id": "26829e43-9d5d-11ea-aa2c-ac2b6ef23411",
    "rating": 0,
    "theme": "spirit",
    "quote": "Must tell you, you tender more your person's honor than your high profession spiritual, that again do refuse you for my judge, and here, before you all, appeal unto the Pope to bring my whole cause 'fore his Holiness, and to be judged by him.",
    "play": "(Henry VIII, Act 3, Scene 44)"
  },
  {
    "id": "26829e44-9d5d-11ea-849c-ac2b6ef23411",
    "rating": 0,
    "theme": "spirit",
    "quote": "If he do blench, know my course. The spirit that have seen may be a devil, and the devil hath power assume a pleasing shape; yea, and perhaps, out of my weakness and my melancholy, as he is very potent with such spirits, abuses me to damn me.",
    "play": "(Hamlet, Act 1, Scene 210)"
  },
  {
    "id": "26829e45-9d5d-11ea-890f-ac2b6ef23411",
    "rating": 0,
    "theme": "spirit",
    "quote": "But if these-- as am sure they do--bear fire enough to kindle cowards and to steel with valor the melting spirits of women, then, countrymen, what need we any spur but our own cause to prick us to redress?",
    "play": "(Julius Caesar, Act 0, Scene 47)"
  },
  {
    "id": "26829e46-9d5d-11ea-aca5-ac2b6ef23411",
    "rating": 0,
    "theme": "spirit",
    "quote": "Swear priests and cowards and men cautelous, old feeble carrions, and such suffering souls that welcome wrongs; unto bad causes swear such creatures as men doubt; but do not stain the even virtue of our enterprise, nor th' insuppressive mettle of our spirits, to think that or our cause or our performance did need an oath, when every drop of blood that every Roman bears, and nobly bears, is guilty of a several bastardy if he do break the smallest particle of any promise that hath passed from him.",
    "play": "(Julius Caesar, Act 0, Scene 50)"
  },
  {
    "id": "26829e47-9d5d-11ea-a3ac-ac2b6ef23411",
    "rating": 0,
    "theme": "spirit",
    "quote": "Let's be sacrificers, but not butchers, Caius. W all stand up against the spirit of Caesar, and in the spirit of men there is no blood.",
    "play": "(Julius Caesar, Act 0, Scene 59)"
  },
  {
    "id": "26829e48-9d5d-11ea-aec6-ac2b6ef23411",
    "rating": 0,
    "theme": "spirit",
    "quote": "That we then could come by Caesar's spirit and not dismember Caesar!",
    "play": "(Julius Caesar, Act 0, Scene 60)"
  },
  {
    "id": "26829e49-9d5d-11ea-be9c-ac2b6ef23411",
    "rating": 0,
    "theme": "spirit",
    "quote": "Good gentlemen, look fresh and merrily. Let not our looks put on our purposes, but bear it, as our Roman actors do, with untired spirits and formal constancy.",
    "play": "(Julius Caesar, Act 0, Scene 82)"
  },
  {
    "id": "26829e4a-9d5d-11ea-b9d8-ac2b6ef23411",
    "rating": 0,
    "theme": "spirit",
    "quote": "Soul of Rome, brave son derived from honorable loins, thou like an exorcist hast conjured up my mortified spirit.",
    "play": "(Julius Caesar, Act 0, Scene 122)"
  },
  {
    "id": "26829e4b-9d5d-11ea-985d-ac2b6ef23411",
    "rating": 0,
    "theme": "spirit",
    "quote": "In brief, a braver choice of dauntless spirits than now the English bottoms have waft o'er did never float upon the swelling tide to do offense and scathe in Christendom.",
    "play": "(King John, Act 0, Scene 22)"
  },
  {
    "id": "26829e4c-9d5d-11ea-9089-ac2b6ef23411",
    "rating": 0,
    "theme": "spirit",
    "quote": "Your king, whose labored spirits forwearied in this action of swift speed, craves harborage within your city walls.",
    "play": "(King John, Act 0, Scene 81)"
  },
  {
    "id": "26829e4d-9d5d-11ea-9238-ac2b6ef23411",
    "rating": 0,
    "theme": "spirit",
    "quote": "Back to the stained field, you equal potents, fiery-kindled spirits.",
    "play": "(King John, Act 0, Scene 120)"
  },
  {
    "id": "26829e4e-9d5d-11ea-be56-ac2b6ef23411",
    "rating": 0,
    "theme": "spirit",
    "quote": "Ladies (Rosaline, Maria, and Katherine), Boyet now, madam, summon up your dearest spirits.",
    "play": "(Love's Labor's Lost, Act 0, Scene 0)"
  },
  {
    "id": "26829e4f-9d5d-11ea-af25-ac2b6ef23411",
    "rating": 0,
    "theme": "spirit",
    "quote": "Go after. B no means what? Persuade me to the murder of your Lordship, but that told him the revenging gods 'Gainst parricides did all the thunder bend, spoke with how manifold and strong a bond the child was bound to th' father--sir, in fine, seeing how loathly opposite stood to his unnatural purpose, in fell motion with his prepared sword he charges home my unprovided body, lanced mine arm; and when he saw my best alarumed spirits, bold in the quarrel's right, roused to th' encounter, or whether ghasted by the noise made, full suddenly he fled.",
    "play": "(King Lear, Act 0, Scene 23)"
  },
  {
    "id": "26829e50-9d5d-11ea-a8b7-ac2b6ef23411",
    "rating": 0,
    "theme": "spirit",
    "quote": "What's your will, good friar? Bound by my charity and my blest order, come to visit the afflicted spirits here in the prison.",
    "play": "(Measure for Measure, Act 2, Scene 1)"
  },
  {
    "id": "26829e51-9d5d-11ea-b8b6-ac2b6ef23411",
    "rating": 0,
    "theme": "spirit",
    "quote": "And shamed life a hateful. Ay, but to die, and go we know not where, to lie in cold obstruction and to rot, this sensible warm motion to become kneaded clod; and the delighted spirit to bathe in fiery floods, or to reside in thrilling region of thick-ribbed ice, to be imprisoned in the viewless winds and blown with restless violence round about the pendent world; or to be worse than worst of those that lawless and incertain thought imagine howling--'tis too horrible.",
    "play": "(Measure for Measure, Act 17, Scene 47)"
  },
  {
    "id": "26829e52-9d5d-11ea-af0c-ac2b6ef23411",
    "rating": 0,
    "theme": "spirit",
    "quote": "Let me hear you speak farther. Have spirit to do anything that appears not foul in the truth of my spirit.",
    "play": "(Measure for Measure, Act 17, Scene 81)"
  },
  {
    "id": "26829e53-9d5d-11ea-aa03-ac2b6ef23411",
    "rating": 0,
    "theme": "spirit",
    "quote": "How now, spirit? Whither wander you? Over hill, over dale, thorough bush, thorough brier, over park, over pale, thorough flood, thorough fire; do wander everywhere, swifter than the moon's sphere.",
    "play": "(A Midsummer Night's Dream, Act 0, Scene 0)"
  },
  {
    "id": "26829e54-9d5d-11ea-a867-ac2b6ef23411",
    "rating": 0,
    "theme": "spirit",
    "quote": "Farewell, thou lob of spirits. I'll be gone. Our queen and all her elves come here anon.",
    "play": "(A Midsummer Night's Dream, Act 0, Scene 4)"
  },
  {
    "id": "26829e55-9d5d-11ea-85bf-ac2b6ef23411",
    "rating": 0,
    "theme": "spirit",
    "quote": "Tempt not too much the hatred of my spirit, for am sick when do look on thee.",
    "play": "(A Midsummer Night's Dream, Act 0, Scene 67)"
  },
  {
    "id": "26829e56-9d5d-11ea-b501-ac2b6ef23411",
    "rating": 0,
    "theme": "spirit",
    "quote": "Come, now a roundel and a fairy song; then, for the third part of a minute, hence-- some to kill cankers in the muskrose buds, some war with reremice for their leathern wings to make my small elves coats, and some keep back the clamorous owl that nightly hoots and wonders at our quaint spirits.",
    "play": "(A Midsummer Night's Dream, Act 1, Scene 0)"
  },
  {
    "id": "26829e57-9d5d-11ea-b789-ac2b6ef23411",
    "rating": 0,
    "theme": "spirit",
    "quote": "Am a spirit of no common rate. The summer still doth tend upon my state, and do love thee.",
    "play": "(A Midsummer Night's Dream, Act 9, Scene 60)"
  },
  {
    "id": "26829e58-9d5d-11ea-9110-ac2b6ef23411",
    "rating": 0,
    "theme": "spirit",
    "quote": "And will purge thy mortal grossness so that thou shalt like an airy spirit go.",
    "play": "(A Midsummer Night's Dream, Act 9, Scene 62)"
  },
  {
    "id": "26829e59-9d5d-11ea-b398-ac2b6ef23411",
    "rating": 0,
    "theme": "spirit",
    "quote": "Here comes my messenger. How now, mad spirit? What night-rule now about this haunted grove?",
    "play": "(A Midsummer Night's Dream, Act 10, Scene 1)"
  },
  {
    "id": "26829e5a-9d5d-11ea-8aaf-ac2b6ef23411",
    "rating": 0,
    "theme": "spirit",
    "quote": "Damned spirits all, that in crossways and floods have burial, already to their wormy beds are gone.",
    "play": "(A Midsummer Night's Dream, Act 10, Scene 160)"
  },
  {
    "id": "26829e5b-9d5d-11ea-80a6-ac2b6ef23411",
    "rating": 0,
    "theme": "spirit",
    "quote": "But we are spirits of another sort. With the Morning's love have oft made sport and, like a forester, the groves may tread even till the eastern gate, all fiery red, opening on Neptune with fair blessed beams, turns into yellow gold his salt-green streams.",
    "play": "(A Midsummer Night's Dream, Act 10, Scene 162)"
  },
  {
    "id": "26829e5c-9d5d-11ea-bd1b-ac2b6ef23411",
    "rating": 0,
    "theme": "spirit",
    "quote": "Pray thee take pain to allay with some cold drops of modesty thy skipping spirit, lest through thy wild behavior be misconstered in the place go to, and lose my hopes.",
    "play": "(The Merchant of Venice, Act 1, Scene 70)"
  },
  {
    "id": "26829e5d-9d5d-11ea-82f9-ac2b6ef23411",
    "rating": 0,
    "theme": "spirit",
    "quote": "But adieu. These foolish drops do something drown my manly spirit.",
    "play": "(The Merchant of Venice, Act 2, Scene 6)"
  },
  {
    "id": "26829e5e-9d5d-11ea-a152-ac2b6ef23411",
    "rating": 0,
    "theme": "spirit",
    "quote": "All things that are, are with more spirit chased than enjoyed.",
    "play": "(The Merchant of Venice, Act 5, Scene 5)"
  },
  {
    "id": "26829e5f-9d5d-11ea-ad0c-ac2b6ef23411",
    "rating": 0,
    "theme": "spirit",
    "quote": "The watery kingdom, whose ambitious head spets in the face of heaven, is no bar to stop the foreign spirits, but they come as o'er a brook to see fair Portia.",
    "play": "(The Merchant of Venice, Act 6, Scene 18)"
  },
  {
    "id": "26829e60-9d5d-11ea-a79b-ac2b6ef23411",
    "rating": 0,
    "theme": "spirit",
    "quote": "Will not choose what many men desire, because will not jump with common spirits and rank me with the barbarous multitudes.",
    "play": "(The Merchant of Venice, Act 8, Scene 12)"
  },
  {
    "id": "26829e61-9d5d-11ea-82b5-ac2b6ef23411",
    "rating": 0,
    "theme": "spirit",
    "quote": "Like one of two contending in a prize that thinks he hath done well in people's eyes, hearing applause and universal shout, giddy in spirit, still gazing in a doubt whether those peals of praise be his or no, so, thrice-fair lady, stand even so, as doubtful whether what see be true, until confirmed, signed, ratified by you.",
    "play": "(The Merchant of Venice, Act 21, Scene 55)"
  },
  {
    "id": "26829e62-9d5d-11ea-8d5e-ac2b6ef23411",
    "rating": 0,
    "theme": "spirit",
    "quote": "But the full sum of me is sum of something, which, to term in gross, is an unlessoned girl, unschooled, unpracticed; happy in this, she is not yet so old but she may learn; happier than this, she is not bred so dull but she can learn; happiest of all, is that her gentle spirit commits itself to yours to be directed as from her lord, her governor, her king.",
    "play": "(The Merchant of Venice, Act 21, Scene 58)"
  },
  {
    "id": "26829e63-9d5d-11ea-b1c4-ac2b6ef23411",
    "rating": 0,
    "theme": "spirit",
    "quote": "The dearest friend to me, the kindest man, the best conditioned and unwearied spirit in doing courtesies, and one in whom the ancient Roman honor more appears than any that draws breath in Italy.",
    "play": "(The Merchant of Venice, Act 21, Scene 106)"
  },
  {
    "id": "26829e64-9d5d-11ea-8baf-ac2b6ef23411",
    "rating": 0,
    "theme": "spirit",
    "quote": "Great Jove, Othello guard, and swell his sail with thine own powerful breath, that he may bless this bay with his tall ship, make love's quick pants in Desdemona's arms, give renewed fire to our extincted spirits, and bring all Cyprus comfort!",
    "play": "(Othello, Act 0, Scene 28)"
  },
  {
    "id": "26829e65-9d5d-11ea-9cea-ac2b6ef23411",
    "rating": 0,
    "theme": "spirit",
    "quote": "Three else of Cyprus, noble swelling spirits that hold their honors in a wary distance, the very elements of this warlike isle, have tonight flustered with flowing cups; and they watch too.",
    "play": "(Othello, Act 2, Scene 23)"
  },
  {
    "id": "26829e66-9d5d-11ea-9be4-ac2b6ef23411",
    "rating": 0,
    "theme": "spirit",
    "quote": "And discourse fustian with one's own shadow? Thou invisible spirit of wine, if thou hast no name to be known by, let us call thee devil!",
    "play": "(Othello, Act 2, Scene 119)"
  },
  {
    "id": "26829e67-9d5d-11ea-a9d3-ac2b6ef23411",
    "rating": 0,
    "theme": "spirit",
    "quote": "Death may usurp on nature many hours, and yet the fire of life kindle again the o'erpressed spirits.",
    "play": "(Pericles, Prince of Tyre, Act 23, Scene 32)"
  },
  {
    "id": "26829e68-9d5d-11ea-a631-ac2b6ef23411",
    "rating": 0,
    "theme": "spirit",
    "quote": "'Twould anger him to raise a spirit in his mistress' circle of some strange nature, letting it there stand till she had laid it and conjured it down.",
    "play": "(Romeo and Juliet, Act 0, Scene 9)"
  },
  {
    "id": "26829e69-9d5d-11ea-ab27-ac2b6ef23411",
    "rating": 0,
    "theme": "spirit",
    "quote": "For shame, thou hilding of a devilish spirit! Why dost thou wrong her that did ne'er wrong thee?",
    "play": "(The Taming of the Shrew, Act 0, Scene 10)"
  },
  {
    "id": "26829e6a-9d5d-11ea-9fb2-ac2b6ef23411",
    "rating": 0,
    "theme": "spirit",
    "quote": "Why, no, for she hath broke the lute to me. Did but tell her she mistook her frets, and bowed her hand to teach her fingering, when, with a most impatient devilish spirit, \" 'Frets' call you these?",
    "play": "(The Taming of the Shrew, Act 0, Scene 62)"
  },
  {
    "id": "26829e6b-9d5d-11ea-8be5-ac2b6ef23411",
    "rating": 0,
    "theme": "spirit",
    "quote": "Pray you do. I'll attend her here-- and woo her with some spirit when she comes!",
    "play": "(The Taming of the Shrew, Act 0, Scene 68)"
  },
  {
    "id": "26829e6c-9d5d-11ea-bb61-ac2b6ef23411",
    "rating": 0,
    "theme": "spirit",
    "quote": "See a woman may be made a fool if she had not a spirit to resist.",
    "play": "(The Taming of the Shrew, Act 15, Scene 74)"
  },
  {
    "id": "26829e6d-9d5d-11ea-b5e4-ac2b6ef23411",
    "rating": 0,
    "theme": "spirit",
    "quote": "Valentine? No. Who then? His spirit? Neither.",
    "play": "(The Two Gentlemen of Verona, Act 20, Scene 64)"
  },
  {
    "id": "26829e6e-9d5d-11ea-a0a3-ac2b6ef23411",
    "rating": 0,
    "theme": "spirit",
    "quote": "'Tis a spirit; sometime 't appears like a lord, sometime like a lawyer, sometime like a philosopher, with two stones more than 's artificial one.",
    "play": "(Timon of Athens, Act 1, Scene 48)"
  },
  {
    "id": "26829e6f-9d5d-11ea-936a-ac2b6ef23411",
    "rating": 0,
    "theme": "spirit",
    "quote": "He is very often like a knight, and generally in all shapes that man goes up and down in from fourscore to thirteen, this spirit walks in.",
    "play": "(Timon of Athens, Act 1, Scene 49)"
  },
  {
    "id": "26829e70-9d5d-11ea-8ab4-ac2b6ef23411",
    "rating": 0,
    "theme": "spirit",
    "quote": "Find not myself disposed to sleep. Nor My spirits are nimble.",
    "play": "(The Tempest, Act 0, Scene 77)"
  },
  {
    "id": "26829e71-9d5d-11ea-ae7b-ac2b6ef23411",
    "rating": 0,
    "theme": "spirit",
    "quote": "Thus, sir: although this lord of weak remembrance--this, who shall be of as little memory when he is earthed--hath here almost persuaded-- for he's a spirit of persuasion, only professes to persuade--the King his son's alive, 'Tis as impossible that he's undrowned as he that sleeps here swims.",
    "play": "(The Tempest, Act 0, Scene 92)"
  },
  {
    "id": "26829e72-9d5d-11ea-869e-ac2b6ef23411",
    "rating": 0,
    "theme": "spirit",
    "quote": "His spirits hear me, and yet needs must curse. But they'll nor pinch, fright me with urchin-shows, pitch me i' th' mire, nor lead me like a firebrand in the dark out of my way, unless he bid 'em.",
    "play": "(The Tempest, Act 1, Scene 1)"
  },
  {
    "id": "26829e73-9d5d-11ea-9526-ac2b6ef23411",
    "rating": 0,
    "theme": "spirit",
    "quote": "Lo, now, lo! Here comes a spirit of his, and to torment me for bringing wood in slowly.",
    "play": "(The Tempest, Act 1, Scene 4)"
  },
  {
    "id": "26829e74-9d5d-11ea-b385-ac2b6ef23411",
    "rating": 0,
    "theme": "spirit",
    "quote": "The spirit torments me. This is some monster of the isle with four legs, who hath got, as take it, an ague.",
    "play": "(The Tempest, Act 1, Scene 28)"
  },
  {
    "id": "26829e75-9d5d-11ea-ae24-ac2b6ef23411",
    "rating": 0,
    "theme": "spirit",
    "quote": "Remember first to possess his books, for without them he's but a sot, as am, nor hath not one spirit to command.",
    "play": "(The Tempest, Act 10, Scene 45)"
  },
  {
    "id": "26829e76-9d5d-11ea-9c3b-ac2b6ef23411",
    "rating": 0,
    "theme": "spirit",
    "quote": "Peace, and the spirit of humors intimate reading aloud to him.",
    "play": "(Twelfth Night, Act 4, Scene 31)"
  },
  {
    "id": "26829e77-9d5d-11ea-a9e4-ac2b6ef23411",
    "rating": 0,
    "theme": "spirit",
    "quote": "Thy fates open their hands. Let thy blood and spirit embrace them.",
    "play": "(Twelfth Night, Act 4, Scene 57)"
  },
  {
    "id": "26829e78-9d5d-11ea-b2e5-ac2b6ef23411",
    "rating": 0,
    "theme": "spirit",
    "quote": "We are young and yet desire the ways of honor that liberty and common conversation, the poison of pure spirits, might like women woo us to wander from.",
    "play": "(The Two Noble Kinsmen, Act 1, Scene 20)"
  },
  {
    "id": "26829e79-9d5d-11ea-aead-ac2b6ef23411",
    "rating": 0,
    "theme": "spirit",
    "quote": "Till our deaths it cannot. And after death our spirits shall be led to those that love eternally.",
    "play": "(The Two Noble Kinsmen, Act 1, Scene 36)"
  },
  {
    "id": "26829e7a-9d5d-11ea-9e87-ac2b6ef23411",
    "rating": 0,
    "theme": "spirit",
    "quote": "There's not the meanest spirit on our party without a heart to dare or sword to draw when Helen is defended, nor none so noble whose life were ill bestowed or death unfamed where Helen is the subject.",
    "play": "(Troilus and Cressida, Act 1, Scene 52)"
  },
  {
    "id": "26829e7b-9d5d-11ea-addf-ac2b6ef23411",
    "rating": 0,
    "theme": "spirit",
    "quote": "Have a roisting challenge sent amongst the dull and factious nobles of the Greeks will strike amazement to their drowsy spirits.",
    "play": "(Troilus and Cressida, Act 1, Scene 65)"
  },
  {
    "id": "26829e7c-9d5d-11ea-8191-ac2b6ef23411",
    "rating": 0,
    "theme": "spirit",
    "quote": "What spirit, what devil suggests this imagination?",
    "play": "(The Merry Wives of Windsor, Act 25, Scene 89)"
  },
  {
    "id": "26829e7d-9d5d-11ea-8a84-ac2b6ef23411",
    "rating": 0,
    "theme": "spirit",
    "quote": "Now from the oracle they will bring all, whose spiritual counsel had shall stop or spur me.",
    "play": "(The Winter's Tale, Act 0, Scene 75)"
  },
  {
    "id": "26829e7e-9d5d-11ea-81e0-ac2b6ef23411",
    "rating": 0,
    "theme": "spirit",
    "quote": "He straight declined, drooped, took it deeply, fastened and fixed the shame on 't in himself, threw off his spirit, his appetite, his sleep, and downright languished.",
    "play": "(The Winter's Tale, Act 2, Scene 5)"
  },
  {
    "id": "26829e7f-9d5d-11ea-8f21-ac2b6ef23411",
    "rating": 0,
    "theme": "spirit",
    "quote": "-- look to your babe, my lord; 'tis yours. Jove send her better guiding spirit.",
    "play": "(The Winter's Tale, Act 2, Scene 51)"
  },
  {
    "id": "26829e80-9d5d-11ea-a51a-ac2b6ef23411",
    "rating": 0,
    "theme": "spirit",
    "quote": "--Come on, poor babe. Some powerful spirit instruct the kites and ravens to be thy nurses!",
    "play": "(The Winter's Tale, Act 2, Scene 77)"
  }
]