[
  {
    "id": "26508fba-9d5d-11ea-9b06-ac2b6ef23411",
    "rating": 0,
    "theme": "strength",
    "quote": "These are his substance, sinews, arms, and strength, with which he yoketh your rebellious necks, razeth your cities, and subverts your towns, and in a moment makes them desolate.",
    "play": "(Henry VI, Part 1, Act 2, Scene 25)"
  },
  {
    "id": "26508fbb-9d5d-11ea-b67b-ac2b6ef23411",
    "rating": 0,
    "theme": "strength",
    "quote": "Even like a man new-haled from the rack, so fare my limbs with long imprisonment; and these gray locks, the pursuivants of death, nestor-like aged in an age of care, argue the end of Edmund Mortimer; these eyes, like lamps whose wasting oil is spent, wax dim, as drawing to their exigent; weak shoulders, overborne with burdening grief, and pithless arms, like to a withered vine that droops his sapless branches to the ground; yet are these feet, whose strengthless stay is numb, unable to support this lump of clay, swift-winged with desire to get a grave, as witting no other comfort have.",
    "play": "(Henry VI, Part 1, Act 4, Scene 1)"
  },
  {
    "id": "26508fbc-9d5d-11ea-acb2-ac2b6ef23411",
    "rating": 0,
    "theme": "strength",
    "quote": "But that the tennis-court keeper knows better than for it is a low ebb of linen with thee when thou keepest not racket there, as thou hast not done a great while, because the rest of the low countries have made a shift to eat up thy holland; and God knows whether those that bawl out the ruins of thy linen shall inherit His kingdom; but the midwives say the children are not in the fault, whereupon the world increases and kindreds are mightily strengthened.",
    "play": "(Henry IV, Part 2, Act 1, Scene 8)"
  },
  {
    "id": "26508fbd-9d5d-11ea-b1d3-ac2b6ef23411",
    "rating": 0,
    "theme": "strength",
    "quote": "If they get ground and vantage of the King, then join you with them like a rib of steel to make strength stronger; but, for all our loves, first let them try themselves.",
    "play": "(Henry IV, Part 2, Act 2, Scene 17)"
  },
  {
    "id": "26508fbe-9d5d-11ea-8406-ac2b6ef23411",
    "rating": 0,
    "theme": "strength",
    "quote": "Forspent with toil, as runners with a race, lay me down a little while to breathe, for strokes received and many blows repaid have robbed my strong-knit sinews of their strength; and spite of spite, needs must rest awhile.",
    "play": "(Henry VI, Part 3, Act 2, Scene 0)"
  },
  {
    "id": "26508fbf-9d5d-11ea-833d-ac2b6ef23411",
    "rating": 0,
    "theme": "strength",
    "quote": "My love and fear glued many friends to thee; and now fall, thy tough commixtures melts, impairing Henry, strength'ning misproud York; and whither fly the gnats but to the sun?",
    "play": "(Henry VI, Part 3, Act 5, Scene 2)"
  },
  {
    "id": "26508fc0-9d5d-11ea-be0d-ac2b6ef23411",
    "rating": 0,
    "theme": "strength",
    "quote": "Bootless are plaints, and cureless are my wounds; no way to fly, no strength to hold out flight.",
    "play": "(Henry VI, Part 3, Act 5, Scene 6)"
  },
  {
    "id": "26508fc1-9d5d-11ea-a43c-ac2b6ef23411",
    "rating": 0,
    "theme": "strength",
    "quote": "Caesar and Lepidus are in the field. Mighty strength they carry.",
    "play": "(Antony and Cleopatra, Act 0, Scene 7)"
  },
  {
    "id": "26508fc2-9d5d-11ea-98ea-ac2b6ef23411",
    "rating": 0,
    "theme": "strength",
    "quote": "Where lies he? About the Mount Misena. What is his strength by land?",
    "play": "(Antony and Cleopatra, Act 1, Scene 65)"
  },
  {
    "id": "26508fc3-9d5d-11ea-86f3-ac2b6ef23411",
    "rating": 0,
    "theme": "strength",
    "quote": "He will to his Egyptian dish again. Then shall the sighs of Octavia blow the fire up in caesar, and, as said before, that which is the strength of their amity shall prove the immediate author of their variance.",
    "play": "(Antony and Cleopatra, Act 5, Scene 51)"
  },
  {
    "id": "26508fc4-9d5d-11ea-b9f6-ac2b6ef23411",
    "rating": 0,
    "theme": "strength",
    "quote": "What's his will else? That you will take your instant leave o' th' King and make this haste as your own good proceeding, strengthened with what apology you think may make it probable need.",
    "play": "(All's Well That Ends Well, Act 3, Scene 16)"
  },
  {
    "id": "26508fc5-9d5d-11ea-9c03-ac2b6ef23411",
    "rating": 0,
    "theme": "strength",
    "quote": "Sir, my circumstances, being so near the truth as will make them, must first induce you to believe; whose strength will confirm with oath, which doubt not you'll give me leave to spare when you shall find you need it not.",
    "play": "(Cymbeline, Act 3, Scene 24)"
  },
  {
    "id": "26508fc6-9d5d-11ea-b214-ac2b6ef23411",
    "rating": 0,
    "theme": "strength",
    "quote": "Come, will fasten on this sleeve of thine. Thou art an elm, my husband, a vine, whose weakness, married to thy stronger state, makes me with thy strength to communicate.",
    "play": "(The Comedy of Errors, Act 1, Scene 66)"
  },
  {
    "id": "26508fc7-9d5d-11ea-8e36-ac2b6ef23411",
    "rating": 0,
    "theme": "strength",
    "quote": "So did, fearing to strengthen that impatience which seemed too much enkindled, and withal hoping it was but an effect of humor, which sometime hath his hour with every man.",
    "play": "(Julius Caesar, Act 0, Scene 92)"
  },
  {
    "id": "26508fc8-9d5d-11ea-bceb-ac2b6ef23411",
    "rating": 0,
    "theme": "strength",
    "quote": "Take his mother's thanks, a widow's thanks, till your strong hand shall help to give him strength to make a more requital to your love.",
    "play": "(King John, Act 0, Scene 8)"
  },
  {
    "id": "26508fc9-9d5d-11ea-ab34-ac2b6ef23411",
    "rating": 0,
    "theme": "strength",
    "quote": "Blood hath bought blood, and blows have answered blows, strength matched with strength, and power confronted power.",
    "play": "(King John, Act 0, Scene 110)"
  },
  {
    "id": "26508fca-9d5d-11ea-913d-ac2b6ef23411",
    "rating": 0,
    "theme": "strength",
    "quote": "That done, dissever your united strengths and part your mingled colors once again; turn face to face and bloody point to point.",
    "play": "(King John, Act 0, Scene 130)"
  },
  {
    "id": "26508fcb-9d5d-11ea-8131-ac2b6ef23411",
    "rating": 0,
    "theme": "strength",
    "quote": "Make your own purpose, how in my strength you please.",
    "play": "(King Lear, Act 0, Scene 47)"
  },
  {
    "id": "26508fcc-9d5d-11ea-a1ee-ac2b6ef23411",
    "rating": 0,
    "theme": "strength",
    "quote": "Why, worthy thane, you do unbend your noble strength to think so brainsickly of things.",
    "play": "(Macbeth, Act 1, Scene 24)"
  },
  {
    "id": "26508fcd-9d5d-11ea-a7ea-ac2b6ef23411",
    "rating": 0,
    "theme": "strength",
    "quote": "It is excellent to have a giant's strength, but it is tyrannous to use it like a giant.",
    "play": "(Measure for Measure, Act 1, Scene 50)"
  },
  {
    "id": "26508fce-9d5d-11ea-971c-ac2b6ef23411",
    "rating": 0,
    "theme": "strength",
    "quote": "Thou canst compel no more than she entreat. Thy threats have no more strength than her weak prayers.",
    "play": "(A Midsummer Night's Dream, Act 10, Scene 97)"
  },
  {
    "id": "26508fcf-9d5d-11ea-ad1d-ac2b6ef23411",
    "rating": 0,
    "theme": "strength",
    "quote": "And art thou changed? Pronounce this sentence then: women may fall when there's no strength in men.",
    "play": "(Romeo and Juliet, Act 2, Scene 30)"
  },
  {
    "id": "26508fd0-9d5d-11ea-a681-ac2b6ef23411",
    "rating": 0,
    "theme": "strength",
    "quote": "Will you make haste? Will. Even as one heat another heat expels, or as one nail by strength drives out another, so the remembrance of my former love is by a newer object quite forgotten.",
    "play": "(The Two Gentlemen of Verona, Act 3, Scene 71)"
  },
  {
    "id": "26508fd1-9d5d-11ea-8961-ac2b6ef23411",
    "rating": 0,
    "theme": "strength",
    "quote": "This is a witness that am thy son. And this for me, struck home to show my strength.",
    "play": "(Titus Andronicus, Act 2, Scene 35)"
  },
  {
    "id": "26508fd2-9d5d-11ea-856c-ac2b6ef23411",
    "rating": 0,
    "theme": "strength",
    "quote": "Reach me thy hand, that may help thee out, or, wanting strength to do thee so much good, may be plucked into the swallowing womb of this deep pit, poor Bassianus' grave.",
    "play": "(Titus Andronicus, Act 2, Scene 88)"
  },
  {
    "id": "26508fd3-9d5d-11ea-887b-ac2b6ef23411",
    "rating": 0,
    "theme": "strength",
    "quote": "Have no strength to pluck thee to the brink. Nor no strength to climb without thy help.",
    "play": "(Titus Andronicus, Act 2, Scene 89)"
  },
  {
    "id": "26508fd4-9d5d-11ea-a343-ac2b6ef23411",
    "rating": 0,
    "theme": "strength",
    "quote": "Now sit, and look you eat no more than will preserve just so much strength in us as will revenge these bitter woes of ours.",
    "play": "(Titus Andronicus, Act 15, Scene 1)"
  },
  {
    "id": "26508fd5-9d5d-11ea-827b-ac2b6ef23411",
    "rating": 0,
    "theme": "strength",
    "quote": "Go and tell him we come to speak with him; and you shall not sin if you do say we think him overproud and underhonest, in self-assumption greater than in the note of judgment; and worthier than himself here tend the savage strangeness he puts on, disguise the holy strength of their command, and underwrite in an observing kind his humorous predominance--yea, watch his course and time, his ebbs and flows, as if the passage and whole carriage of this action rode on his tide.",
    "play": "(Troilus and Cressida, Act 2, Scene 51)"
  },
  {
    "id": "26508fd6-9d5d-11ea-8adf-ac2b6ef23411",
    "rating": 0,
    "theme": "strength",
    "quote": "My third comfort, starred most unluckily, is from my breast, the innocent milk in it most innocent mouth, haled out to murder; myself on every post proclaimed a strumpet; with immodest hatred the childbed privilege denied, which longs to women of all fashion; lastly, hurried here to this place, i' th' open air, before have got strength of limit.",
    "play": "(The Winter's Tale, Act 16, Scene 25)"
  }
]