[
  {
    "id": "2663a17e-9d5d-11ea-989f-ac2b6ef23411",
    "rating": 0,
    "theme": "tyranny",
    "quote": "But now the substance shall endure the like, and will chain these legs and arms of thine, that hast by tyranny these many years wasted our country, slain our citizens, and sent our sons and husbands captivate.",
    "play": "(Henry VI, Part 1, Act 2, Scene 16)"
  },
  {
    "id": "2663a17f-9d5d-11ea-b349-ac2b6ef23411",
    "rating": 0,
    "theme": "tyranny",
    "quote": "Thy grave admonishments prevail with me. But yet methinks my father's execution was nothing less than bloody tyranny.",
    "play": "(Henry VI, Part 1, Act 4, Scene 27)"
  },
  {
    "id": "2663a180-9d5d-11ea-acb1-ac2b6ef23411",
    "rating": 0,
    "theme": "tyranny",
    "quote": "So let high-sighted tyranny range on till each man drop by lottery.",
    "play": "(Julius Caesar, Act 0, Scene 46)"
  },
  {
    "id": "2663a181-9d5d-11ea-85ab-ac2b6ef23411",
    "rating": 0,
    "theme": "tyranny",
    "quote": "Insulting tyranny begins to jut upon the innocent and aweless throne.",
    "play": "(Richard III, Act 3, Scene 24)"
  },
  {
    "id": "2663a182-9d5d-11ea-b855-ac2b6ef23411",
    "rating": 0,
    "theme": "tyranny",
    "quote": "Even at thy teat thou hadst thy tyranny. Yet every mother breeds not sons alike.",
    "play": "(Titus Andronicus, Act 2, Scene 48)"
  },
  {
    "id": "2663a183-9d5d-11ea-aa08-ac2b6ef23411",
    "rating": 0,
    "theme": "tyranny",
    "quote": "Poor Bassianus here lies murdered. Then all too late bring this fatal writ, the complot of this timeless tragedy, and wonder greatly that man's face can fold in pleasing smiles such murderous tyranny.",
    "play": "(Titus Andronicus, Act 2, Scene 99)"
  },
  {
    "id": "2663a184-9d5d-11ea-b298-ac2b6ef23411",
    "rating": 0,
    "theme": "tyranny",
    "quote": "Thou kill'st my heart. Mine eyes are cloyed with view of tyranny; deed of death done on the innocent becomes not Titus' brother.",
    "play": "(Titus Andronicus, Act 15, Scene 21)"
  },
  {
    "id": "2663a185-9d5d-11ea-9ded-ac2b6ef23411",
    "rating": 0,
    "theme": "tyranny",
    "quote": "I'll not call you tyrant; but this most cruel usage of your queen, not able to produce more accusation than your own weak-hinged fancy, something savors of tyranny, and will ignoble make you, yea, scandalous to the world.",
    "play": "(The Winter's Tale, Act 2, Scene 47)"
  },
  {
    "id": "2663a186-9d5d-11ea-81da-ac2b6ef23411",
    "rating": 0,
    "theme": "tyranny",
    "quote": "But thus: if powers divine behold our human actions, as they do, doubt not then but innocence shall make false accusation blush and tyranny tremble at patience.",
    "play": "(The Winter's Tale, Act 16, Scene 6)"
  },
  {
    "id": "2663a187-9d5d-11ea-946d-ac2b6ef23411",
    "rating": 0,
    "theme": "tyranny",
    "quote": "Thy tyranny, together working with thy jealousies, fancies too weak for boys, too green and idle for girls of nine, think what they have done, and then run mad indeed, stark mad, for all thy bygone fooleries were but spices of it.",
    "play": "(The Winter's Tale, Act 16, Scene 52)"
  }
]